[
  {
    "id": "notecom-https://note.com/85_store/n/n08d5e538a7cd",
    "title": "問うカフェ参加記　自由とは",
    "body": "「問うカフェ」とは？お茶を飲みながら、一つのテーマについて参加者全員で語り合う会です。「話し合う」と聞くと少し身構えてしまいますが、実際には「テーマのある雑談」という趣が強く、普段はあえて考えないような問いを言語化することで、自分の視野を広げていくことを意図されています。\n\n緩やかで心地よい対話の場今回のテーマは「自由とは」でしたが、直接的な議論は2割ほどで、残りの8割はそこから派生した雑談でした。 主催のlankatu・加藤さんの「何を言っても柳に風」といった風通しの良い仕切りのおかげで、どんな極端な意見も笑って受け入れられる。討論会のようなトゲトゲしさは一切なく、誰もが安心して言葉を置ける心地よい空間です。\n\n「不自由」の定義から見えてくるもの「自由になりたい」と願うのは、自分が何かに「不自由」を感じている時だと思います。しかし、何に不自由を感じるかのポイントは、驚くほど人それぞれでした。\n\n例えば、宗教の勧誘を受けた際、ある方は「自分の自由が阻害された」と強く感じたと話していました。僕やゆいまるは、そうした場面をむしろ面白がってしまうタイプなのですが、その方にとっては切実な不自由さだったのです。\n\n「普通に断ればいいのでは？」と思うようなことでも、その背景にある理由を聞くと、深く納得させられます。他者の痛みやこだわりを知ることで、自分の自由についても逆説的に見つめ直すチャンスになる。これこそが、この会で視野が広がる瞬間なのだと感じました。\n\n感受性を養う「8割の雑談」たとえ話し下手であっても、流れる会話を聞いているだけで心と感受性が豊かになっていく。そんな実感があります。 8割の雑談も、どこかでテーマの核と繋がっています。「それって実は自由の話だよね！」と共感し合える瞬間は、知的な楽しみに満ちていました。\n\n今月は「DOMAから」さんでも開催予定とのことです。 「人に対して優しくなりたい」「自分の凝り固まった視点をほぐしたい」という方には、ぜひおすすめしたい素敵な集まりです。",
    "url": "https://note.com/85_store/n/n08d5e538a7cd",
    "publishedAt": "2026-02-08T14:45:06.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/na7c93d22cc71",
    "title": "洋服を買って豊かになって欲しい",
    "body": "今週のWEEKEND LIMITED STOREもご来店いただきありがとうございました。\n予約のみというだけでもハードルは高いのですが。\nどんな店舗なのか、何が売っているのか、どんな店員なのか。\n何も分からないお店に来ていただけるお客様にただただ感謝です。\n何より楽しんで帰っていただけるのがすごく嬉しい。そこの充実感に向けて、日々苦心するばかりです。\n\n     \n         \n             \n\nWEKEND LIMITED STORE\n\n服好きのクローゼットのぞいてみませんか？\n\n85-store.com\n\n \n\n         \n     \n洋服を買う体験を洋服はコーヒーや定食に比べれば高い買い物だと思います。\n10000円前後という金額は、生活を大なり小なり圧迫してしまうので、後悔と喜びが表裏一体になるような感情になることも多い「体験」だと常々感じています。\n\nそのリスクのある体験をどれだけ充実したものにできるか…。\nというところに85-Storeは苦心しているつもりです。\n\n仕入れと売値のバランス。\n\n自己満足と他者満足（主観と客観）。\n\n着てて気持ちいい、見てて気持ちいい服。\n\nオーセンティックさと、トレンド感との匙加減。\n\nfunとinterestingの両立。\n\nそして何より、私たちが満足できるかどうか。\nこれを買ってもらえて85-Storeは幸せになれるのか？\n\n所謂三方よし（売り手よし、買い手よし、世間良し）となるバランスに苦心するのが85-Storeというお店です。\nそして、それを続けていければ洋服を着ることを通して、世界はもっと面白くなれるはずです。\n\n売れる仕組みよりも、楽しめる仕組みを作りたい私たち夫婦は買い物が好きなので、ファストブランドからハイブランドまで様々なお店に行きますが。\n良い服との出会いは数あれど、良い買い物との出会いというのは本当に少ないと感じます。\nファストブランドでの誰からも接客されずに便利で安い服を買えることは凄く大事。\nハイブランドでの丁寧な接客を受けて優越感に浸れる高い服を買えるのも凄く大事。\nなのだけれど、良い服と、型にハマった接客だけで心が満たされる事は絶対にありません。\n型にハマったお客様としてではなく、人間同士、触れて、触れられて、ようやく埋まる隙間を探していくためには、まず心からお店を楽しめる場所にしたいと思っています。\n\nだから古着の仕入れやオリジナルの企画といった商品の話は、どういう風にこの服を接客してお互いに楽しめるのか、から考えるようにしています。\n\nカッコいいし、ツッコミどころのある古着を仕入れる\n\nどんな人が作っているどんな服なのかを楽しんでもらえるオリジナル企画\n\n良い服なのは当然として、「面白い」、「楽しい」と感じる服を作りたい、仕入れたい。\nつまるところ、コミュニケーションできる服を仕入れたいのです。\nまだまだ力不足な事ばかりですが、そういうお店にできれば良いなと願うばかりです。\n\n     \n         \n              \n         \n     \n2026年3月オープンに向けてやりたい事何より先ずは認知です。\n\n商品や接客という努力の方向を続けるのはもちろん、まだ85-Storeを知らない人に向けてボールを投げる努力をする１ヶ月にしていきたいなあと思います。\n\n前回金沢で参加したイベントにも、今月は富山駅構内で参加予定です。\n\n前回はぶっちゃけ在庫処分的側面が強かったのですが…。\n\n今回は85-Storeとゆいまるが良いと知ってもらえる本気のクオリティで出店計画をしていきます！\n\n売れても売れなくても85-Storeというヤバいお店があるぞ！という宣戦布告を込めて、全てを出し切るつもりです。\n\n1人でも良いと思ってもらえる人に届きますように！富山市民よ、震えて待て！",
    "url": "https://note.com/85_store/n/na7c93d22cc71",
    "publishedAt": "2026-02-01T13:39:12.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n68381a205e37",
    "title": "J.CREWはやばい",
    "body": "「チェックシャツ屋さん」と揶揄されるくらい、チェックシャツの仕入れにこだわっている85-Storeですが、見つけたら必ずピックしているブランドがあります。\n\nそれが\"J.CREW\"です。\n\nまずはこれをみてほしい。\n\n一番上がJ.CREW, 真ん中がWrangler, 一番下がEddie Bauer「圧倒的運針の細かさ！」\n\nこれはドレスシャツ並みの運針（ミシンのピッチの細かさ）で、ネルシャツのようなカジュアルウェアでやるのは正気の沙汰ではありません。\n\nラルフローレンのシャツが今手元にありませんが、全体的なクオリテイはラルフより数段上。\n高級メゾン並みのクオリティを平然とやってのけるのが、J.Crewというブランドです。\n\n古着好き同士でどのブランドが好き？的な話をした時に、「J.CREWですかね〜」と言うと「こいつわかってるな。」と一目置かれるくらい、古着好きの中では浸透していますが、改めて自分が仕入れる側になって大量の古着を前にしても光って見える存在です。\n\nラルフローレンとの差異ラルフローレンとJ.CREWを比較してみて思うのは、J.CREWは都市生活での実用的なリッチなカジュアルウェアを表現しているなあという点です。\nラルフローレンは所謂アメリカの黄金時代を誇大解釈的（ファンタジー的）に再現しているのに対し、J.CREWはとことん実用的でカッコよく見える男のウェアを表現しようと苦心しています。\n\n身幅は細く、袖が長めのシルエットは、オーバーサイズ全盛の今では物足りなく感じるかもしれませんが、普遍的な服としての良さを追求する人々には刺さり続けるバランス感です。\n\n85-Storeでは今6着ほど在庫しています。\nオンラインストアでもご覧いただけますので、是非あなたのJ.CREWを探してみてくださいね！\n\n \n\nCheck Shirts\n\n85-Storeで特に力を入れてピックしているチェックシャツです。 「チェックシャツ屋さん」と言われるくらい厳選したチェッ\n\nshop.85-store.com\n\n \n細かすぎてボコボコになっているパッカリングも実物を見て欲しい。",
    "url": "https://note.com/85_store/n/n68381a205e37",
    "publishedAt": "2026-01-30T13:50:29.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n718f1bac3498",
    "title": "企業・団体ロゴモノ×アウトドアウェア古着~欧米タイポグラフィと日本タイポの差異について~",
    "body": "適度な冷たさがあるデザインタイポグラフィ好き、ロゴデザイン好きとして見つけるたびにピックしてきたジャンルがあります。\nそれが企業・団体ロゴのアウトドアウェアです。\n\n企業モノ…というよりは、自然保護団体系のロゴやイベントスタッフ用のウェアが多い感じですね。\nわかりやすくCompany Logoとして括ってはいますが…。\nまあまあの数が集まってきたので、一挙に紹介してみます。\n\n \n\nCompany Logo\n\n富山県井波の古着とブランドセレクトの衣料品店です。\n\nshop.85-store.com\n\n \n日本のタイポ文化との差異今イギリス在住のデザイナーとウェブサイトを作っているのですが、日本的デザインとヨーロッパ的（欧米的）デザインの差異について議論の機会がありました。\n欧米は英字のシンプルな要素を使った、直線的、幾何学的なタイポグラフィが中心なので、徹底したルールと厳密なレイアウトの考え方で魅せるデザインが多いのに対し、日本の平仮名、漢字といった有機的な文字を使ったデザインはルールがカチッと決まっているというより、柔軟で直感的、感情的なデザインが多くなりがちという話がありました。\n\n文字ウェイトや、Bold, Italicの扱いについてはかなり慎重で要素を少なくすればするほど良いとされる欧米デザインを「静」とするなら\n\n柔軟で自由なレイアウトが許される日本のデザインは「動」。\n\nこれをコーディネートに置き換えると、日本のロゴウェアを着ると可愛くカジュアルになっちゃうのに対して、欧米のロゴを着るとクールでモードな雰囲気になる不思議。\n\n欧米ロゴウェアの持つ冷たい雰囲気は、他要素も冷たくしてモードに振り切っても良し。\n逆に他アイテムで暖かくしても、全体を引き締めてくれるので良し。\nこの便利さがとっても使いやすいです。\n是非取り入れてみてくださいね！",
    "url": "https://note.com/85_store/n/n718f1bac3498",
    "publishedAt": "2026-01-26T14:24:12.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n321f6c2512e8",
    "title": "イベントは道連れ、世は情け。",
    "body": "勝手に流れてきた古着屋さんのリール動画での\n「最初の1, 2年はイベントに出まくらんなん！」的な内容に触発され。\n俺もやるぞ！と、フリマサイトで一番直近で参加できるイベントに登録したのが先月末のこと。\n\nそして今日、そのイベントに参加してきました。\nしかも警報レベルの大雪の中。\n行く途中に5回ぐらい「帰りたい…」と思いました。\n\n家から出てすぐの左折でスタックしそうになり帰りたくなる。\n\nインターチェンジ前で紙袋を忘れてきたことに気づき帰りたくなる。\n\n高速に入る時のカーブでスリップして帰りたくなる。\n\n70kmで走っていて、後ろからプリウスに煽られて帰りたくなる。\n\nそもそも一人で大量の古着を搬入とか無理ゲーじゃね？と気づいてしまい帰りたくなる。\n\nそう、今日はゆいまる不在。あいつマジで早く仕事辞めてくれ…。\nエレベーターを使って路駐した車と会場をきっちり4往復。\n会場に置いてきた古着、路駐した車。どっちも心配すぎる…!\n\nようやく車を駐車場に停めてダッシュで会場に向かうが、とにかく鏡が重い！\n路駐先でなぜこれを会場に搬入しなかったのか。そして鏡なんて別に持っていかなくても良かったのでは！？フリマイベントYAZO!\n今朝「面倒やけどやっぱり持っていくかあ」と思い立った自分を殴りたい。\n腕がパンパンになりながら最後の(?)気力で会場までダッシュ。からの設営。\n何故ゆいまるは不在なんだ！！\n\nキャンセル続出のようで、主催者から「広く使っていいですよ〜両端の二組から連絡がないので」と言われ、設営したスペースを再度調整しながら、スタートを待つが、商品を並べた状態で俺しかいないのでタバコも吸いに行けない！\n何故ゆいまるは不在なんだ！！！\n\nそんな感じでイライラしながら過ごしていると、キャンセルかと思われた左右のスペースに出店者が現れる。\n左隣は若い男子二人組。右隣は若い女子二人組。\nどちらも個人出店（お店や業者ではない）のようで、和気藹々とした楽しそうな雰囲気で準備をしている。\nくそッ！俺ももっと楽しいイベントにしたかったのに。\n\nイベントがスタートすると、より隣の芝は青く見えるもので、左右の出店者の朗らかな素人感（？）がお客さんを惹きつけている（ような気がする）\nこっちは本職やぞ！と謎のライバル心もむくむく浮き上がってくる。\n\n85-Storeにも程々にお客様が来てくれて、それなりに商品も売れているが、右隣の女の子の接客力が凄い！バンバン商品が売れている…。\nお客さんが落ち着いてきた11時ごろに思い切って声をかけると、普段は接客業ではなく機械の設計をやっているとのこと。\n「え！同業種やん！」ということで意気投合。\nさっきまでのライバル心はどこへやら、楽しく話をしながら、うちの古着も買ってくれることに。旅は道連れ世は情けですなあ…。\n\n左隣の男子二人は20代男子特有の思春期を抜け出せていない青い感じの接客が素晴らしかった…。\nもっと腹から声出せよ！\nと、言いたくなるが、俺にもそんな頃があったなあと思うとなんとも愛おしい。\n思春期男子にはなかなか声もかけづらいので、フラッと商品を見てみます的な雰囲気でブースを見ると、あれ？なんかこいつ俺と好みが似ている…。\n「めっちゃ安いやんこれ！買うわ！」と、挨拶もほどほどにワークジャケットを即購入。\nそっから洋服の会話とか、なんで出店したの〜とかそういうお話をしながら、楽しい時間を過ごすことに。\n\nこの頃にはゆいまるが不在なことも忘れて、隣のブースとのお話しや、お客さんとの接客を楽しめていました。\nあんなに重くて持ってきたことを後悔した鏡も、「良かったら合わせてみます？」的なベタベタ接客に使えたし、両隣に貸してあげたりと大活躍。\nフリマでもやっぱり鏡は持ってこんなんよ！鏡ごしの接客こそ、アパレル店員の本懐です！\n\nやっぱり売れてるブース・気合の入っているブース・世界観のあるブースは鏡がデカいんですよね。\n洋服に対する意気込みは鏡に表れると思います。マジで。\nうちは機能美ショップなんで、軽くてデカいやつを探そうと思いました。\n\nそんなこんなで、客足も落ちてきた頃、両隣と一緒に撤収。\n最後に二組ともたくさん買ってくれて嬉しかった〜。\n寒さと戦いながらの1日だったので、ここまでくればもう戦友です。\n再会を誓い合い、それぞれのペースで撤収しましたが、行きとは比べ物にならないくらいの充実感で満たされた1日になりました。（鏡が軽い！）\n\nというか逆になんでゆいまる不在なんよ！みんなに紹介したかった！",
    "url": "https://note.com/85_store/n/n321f6c2512e8",
    "publishedAt": "2026-01-24T15:40:22.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n948bc1edf6ee",
    "title": "1/24はフリマ出店",
    "body": "1/24はフリマ出店のため、WEEKEND LIMITED STOREはお休みです。\n\n北陸フリーマーケット時間：10:00 ~ 19:00\n\n会場：金沢駅もてなしドーム地下広場\n\nhttps://maps.app.goo.gl/H5HaP3eTNfhrczVT7\n\n \n\n金沢駅もてなしドーム地下広場 · 〒920-0858 石川県金沢市木ノ新保町２ 金沢駅（バス\n\n★★★★☆ · 公園\n\nmaps.app.goo.gl",
    "url": "https://note.com/85_store/n/n948bc1edf6ee",
    "publishedAt": "2026-01-19T03:16:49.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nf7e15696a481",
    "title": "感情的、論理的、山道を作ったり走ったり",
    "body": "感情を優先する人との会話を山道だとすると、一定の整合性を保ちながら話を進めたい論者にとっては、無理難題ばかりの山という大自然を前に、道路を舗装していこうとするようなものだろう。\n\nできる限り真っ直ぐに、走りやすく舗装したいが、そこに横たわる急斜面、曲がりくねった崖、水源に固い岩盤。\nありとあらゆる感情的地雷を避けながら、時に橋をかけ、トンネルを掘り、崖に沿って曲がった道を丁寧に引かなければならない。\n\n山道には稀にとんでもなく真っ直ぐな、しかも10キロ以上続くトンネルが出現することがある。その時は機嫌が良かったのだろう。\n「あなたの好きにして」と言われた論者は、岩盤も水脈も無視して、どれだけのコストを払ったとしても強引にトンネルをひたすら真っ直ぐ掘り進める。だって真っ直ぐにしたいから。\nけれどそのトンネルは「必ず」「突然」終わる。整合性が無く始まった真っ直ぐな道は、当然に整合性が無く終わる。\n東京から富山を結ぶ真っ直ぐな道を舗装する夢はいつだって叶わない。\n\nけれど仮にそんな道があったとして、果たして運転していて楽しいか？という気もするのだ。\n単調に続くトンネルほど無味乾燥で眠気を誘うものはない。\nそれを考えれば、崖に沿って連続するカーブと傾斜の連続は、適度な刺激があって心地良いものに思えてきた。\n\n車が曲がれ無いほどの極端に傾斜のきついカーブというのも、実際のところ存在しない。\nミクロの視点に立てば、感情派は論理を優先してくれる。\nひたすらに愚痴を聞く事を強要しても、その原因を殺せとまでは要求しないように、不条理のなかギリギリの論理ラインが不可解にも存在しているのは不愉快だが、その結果は別種の整合性と美しさを帯びている。\n\nヘアピンカーブが連続する山道を見て、この傾斜を登るにはこうするしか無いよなあと、無理難題のなかでお互いに譲り合って舗装された道路には、整合性が無くともちゃんと理由があって心が動く美しさがある。\n\nそう、どちらも理由が無いわけじゃあない。これはその瞬間にどちらを優先したいのかという問いなのだ。\n僕は常に最短で目的地まで行きたいし、彼女は自然を大切にしたい。\nその2人が作り上げる道路はきっと理由なく美しく見えるはずだ。",
    "url": "https://note.com/85_store/n/nf7e15696a481",
    "publishedAt": "2026-01-16T20:04:11.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n3cd85f1f9b6d",
    "title": "Adobeからの移行とフォント問題",
    "body": "転職に伴いAdobeが使えなくなるので、代替ソフトを探していたところ、Canvaが提供している完全無料のAffinityに出会う。\n\nhttps://www.affinity.studio/ja_jp\n\nIllustrator, Photoshop, InDesignを組み合わせたようなソフトで、Adobeよりも機能が劣るが、そんなに複雑な処理はやらないのでむしろ丁度いい。\n\n問題はAdobe Fontsが使えなくなることだ。\n\nfuturaが欲しい85-Storeの標準英字書体としてはfuturaを使っている。\n1927年に開発されたフォントだが、ルイヴィトンやシュプリームといった有名ブランドにも使われるほどいまだに人気のフォントである。\n\nドイツで開発され、バウハウスの「機能が形態を決定する」という思想に影響を受け、当時主流だったブラックレターを読みやすく、美しく、簡素にした画期的なフォントであり、85-Storeのオーセンティックをポップにアップデートする思想にも通ずるので採用していた。\n\nAdobe FontsではFutura PTが使えたのだが、Adobe税は個人ではさすがに払えないので、どうにかしてFuturaを手に入れるか、代替フォントを探す必要性に迫られている。\n\nまずはfuturaをMonotype社から購入する方向で考えてみた。\n\nhttps://www.myfonts.com/collections/futura-now-font-monotype-imaging?queryId=7eab8cbb413fc2fe10b85c351b55c1bd&index=universal_search_data&objectIDs=5826545000\n\n「12万！？うせやろ？」\n\nAdobe税を払った方がマシだが、一番好きなフォントを買うのもオツかもしれない。いやいや冷静になれ。12万もあったら家具が買える。\n\n次の候補は無料で使えるGoogle Fontsを利用することであった。\n\"Jost\"はfuturaを意識して作られているので、かなり似ていて、Webサービスでfuturaを使いたいときに利用している。\n\nhttps://fonts.google.com/specimen/Jost\n\nGoogle Fontsで最もFuturaに近いフォントだが、似すぎていて逆にパチモン感がある。eとかcの小文字がちょっと背が高いのも気になる。\n\n見比べると実はJostの方が行間や文字ごとのサイズ感が美しいのだが、futuraじゃないよな…と、思ってしまう。\n\nJost版85-Storeロゴ似すぎていて、ちょっと違うから気持ちが悪いのであれば、思い切って変えてしまうのも良いかもしれない。\n\n85-StoreのウェブページでもあえてJostを使わずに、Arialに近い、InterというGoogle Fontsを利用している。\n\nhttps://shop.85-store.com/\n\nただ、Interは数字の「85」が美しくない\n\nInter 8が太い。5が普通。Jost 8が細い。5がシャープ。Futura系統の5と8は細身で少し癖があって美しいのだ。\n\nDM Sansという選択肢最近出会ったフォントの中で最も美しいと感じたのがDM Sansであった。\nFuturaと同じ幾何学（ジオメトリック）フォントでありながら、現代的な美しさがある。\n\nWA/VEのプロジェクトの際、このフォントをデザイナーが選択していたが、非常に心地が良かった。（ウェブサイトではかなり変形させているが）\n\nArialとFuturaの中間的なイメージでありつつ、字間が詰まった感じもとても良い。（読みやすい）\n85も細身で割と細身で許容できるラインである。\n\n清潔感が凄い。\nfuturaはスタイリッシュであるのだが、あまりに見慣れてしまって、過去のイメージに引っ張られるので、若干オールドな印象を受ける。\nしかしDM Sansは目新しく、現代的に見えるのも良い。\n\n英文フォントはDM Sansにするとして、和文フォントも検討したい。\n\nNoto Sans JP和文はぶっちゃけこれ一択だし、そもそもフリーフォントなのでAdobe税問題も関係ない。\nけれど最近ちょっと気になるフォントがある。\n\nhttps://x.com/coz\n\n個人開発のM PLUS 2フォントだが、とにかくひらがなが可愛い。\nこの辺はグラフィックの内容によって使い分けていきたい。",
    "url": "https://note.com/85_store/n/n3cd85f1f9b6d",
    "publishedAt": "2026-01-15T01:13:52.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n83f02c212b52",
    "title": "新年茶会の誘い|イベント振り返り",
    "body": "寮で生活をしていた高校時代、メンヘラ気味の彼女が「こいつ死ぬのか？」と思うほどにヘラっていたので、寮(練合)から冠水公園まで走って会いに行った事がある。\n15分だけ話して、また走って帰るのだが(彼女は若干引いて冷静になっていた)18km程の行程で、まして台風の日にやるべき事ではなかった。\n8号線を越えて新湊に向かう途中、何の障害物もない田園地帯で、息も出来ないほどの強烈な風の中、「これが愛だ！」と絶叫していた。\n\nイベントが始まる前日まで、今期最大級の大寒波襲来とメディアが煽っていた。\n当日朝の砺波もそれなりに雪は降っていたが、寧日さんからの「決行！」LINEを合図に、DOMAからさんに向けて準備を始める。\n当初はスヌー本(ZINE)のみ持参予定だったが、「服屋として全力投球出来なくてどうする？」と、良くない体育系の部分がムクムクと膨らみ。\n気づけばコンテナ一個分の洋服を車に詰め込んでいた。\n\n設営が完了して、窓の外を見るとまだ少し雪は降り続いていた。\n本当にお客様は来るのだろうか...と改めて不安になる。\nlankatuさん寧日さん、そして85-Store。言ってしまえば寄せ集めの三人衆(しかも初イベント)。\n非常に失礼な物言いだが、ここまで言ってもあの2人は怒らないだろうというくらいには、集客見込みの無さには全員自覚があった。\nそれに追い打ちをかけての今季最大の大寒波である。\nしかし1人目のお客様の底なしの明るさで、そんな不安は吹き飛んでしまった。\n\n結果的にイベントを振り返れば、愛に溢れた時間だったと思う。\n大寒波を越えて茶を飲みに来るお客様の愛、スヌー本を買いに来てくださるゆいまるへの愛、「お茶だけでは...」と古本を買うお客様のかとぅーさんへの愛。\n僕たちがそれぞれ持ち寄ったお茶、古本、洋服への愛を超える、お客様の熱量で、空間が満たされ、気づけばみんなが笑っていた。\n\nあの嵐の夜を勝手に重ねて、井波は素晴らしい場所だと改めて感じた。",
    "url": "https://note.com/85_store/n/n83f02c212b52",
    "publishedAt": "2026-01-12T23:46:37.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nd2d13d09c2ff",
    "title": "視点ラッシュ",
    "body": "年末にゆる言語学ラジオのベスト本回を見てから、「視点」という言葉で頭がいっぱいになっている。\nこういう気になるワードが好きな人から出てくるとヤバい。\n水野さんは罪な男だ。\n\n年始の脳内大掃除ちょうど今、85 no mawariというモノ本を書いているので、「視点」をキーワードに感じた島田的エピソードをまとめてみたい。\n\n転職の引き継ぎで猛烈に忙しい中\n色々と気付きが多すぎて頭がパンパンだ。\n\n「話して放す」「書いて斯く」で脳内大掃除をしていきたい。\n\n1等の重みくらし灯太君の化身こと、「そうちゃん」のどんぐり商店で\nそうちゃんが年末年始に宿題をやらずに考えた新サービス\n「くじ引き」\nなるものをやっていたので、お年玉がてら３連ガチャをお願いしてみた。\n\n1枚目には「ハズレ」と書いてあった。\n箱の中にはくじ引きのくじが50枚くらい？入っていたので、そりゃあそうかと思って引き直そうとすると、引いたくじを回収され、元の箱に戻されてしまった。\n\n「ハズレでも参加賞くらいないの？」と、聞いても「ない」の一言が返ってくるだけ。\n\nなかなかアコギだなあと思いつつ\n気を取り直して2枚目を引くとまた「ハズレ」\n\nアタリの確率が全く変わっていないのだからしょうがない。\n2枚引いてハズレなのも当然だろう。\n一体あの箱の中には何枚アタリが入っているのかも想像つかないが、スマホゲームのガチャのように\"天井\"がないことだけはわかっている。\nリアルラックと経済力だけで引き当てるしかないのだ。\n\n最後の一枚を引く前にも、当然さっき引いたハズレくじは回収されてしまい「商売が上手いね〜」なんて言いながら、運命の3枚目を引く。\n\n引き当てたくじには見慣れてしまったハズレの文字はなく\nただ一本の線が引いてあった。\n\n数字の１のようにも、マイナスのようにもみえる。\nもし数字であれば、１等の大当たりの可能性が出てきた。\nしかし、50枚の中からたった３回で１等を引き当ててしまっては、一番大切な景品を、初めてのお客様が引き当ててしまうことになる。\n\nこれは逆に気まずい。\nせめて2とか、3だったらよかったのに。\nなんなんだこの「くじ引き」ってやつは。\nシンプルすぎる名前なのに、当たっても外れてもバツが悪いとは奥が深すぎる。\n\n恐る恐る「これはあたりですか？」と尋ねると、\n「これはハズレです」と無情な一言が返ってくる。\n\nハズレかい！マジでよかったわ！\n\n楽しい時間をありがとう、そうちゃん。\n\nそうちゃん警棒そんなこんなで、ドンクリ商店について要さんから成り立ちとか、経緯とかを聞いていたが、ふと要さんに「島田くんは子供嫌いでしょ」と言われる。\n\n「いやーまじで苦手っすね。」と、答えると「俺も苦手〜」みたいな感じで子供観の話になる。\n\n要さんは子供が苦手だが、\"自分の想像を超える\"ものが出てくるから面白いと言っていたのだけれど\n「島田くんも子供がいたら気付きが多くて幸せかもね」\n的なことを言われた。\n\n些細なことで脳内がパンパンになるのだから、子供がいたら1時間に一回はnoteを書くことになりそうで怖い。\n\n子供が苦手だと言いながら、要さんは子供に商売のイロハを叩き込んでいた。\nお釣りの数え方や、アフターメンテナンス、ストーリーでお客さんの心を掴むやり方などなど。\nパパ失格と要さんはいつも言うけれど、そういう自覚と客観があるから、接し方について色々と考えてやっているのだろうなと勝手に思う。\n\nそしてドングリ商店で木の棒（おそらく桜）を買わせていただいた、\nそうちゃんはこの木をどこで拾ったかも忘れていて、木の棒にはなんのストーリーもなく、泥棒を叩くための棒だという情報だけをもらった。\n\nその日は要さんによりも多く、そうちゃんに支払いをしていた。\n生まれて初めて子供の将来が楽しみだと思った。\n\nfctryでの出会い \n\nLogin • Instagram\n\nWelcome back to Instagram. Sign in to check out what your fri\n\nwww.instagram.com\n\n \nfctryで建具を作っている松井さん夫婦(奥様は農家)と出会った。\n今空き家を自分でリノベして、作業場にしている途中とのことで、すぐに私服がダメになるから、その作業着を作りにきたとのことだった。\n\nfctryではシルクスクリーンプリントができるので、MATSUI Craft Workのロゴをスウェットにプリントをすることができるのだ。\n\n3人の子供たちも一緒で、年始から子供によく会うなあと思いながら、彼らが思い思いの色を選ぶ中、気づくと一緒にプリントの色を選んでいる自分がいた。\n\nTシャツの色は既に選んでいたので、一応アパレルの知見を求められ、組み合わせとしてのプリントカラーを選ぶことになる。\n初対面の子供達の色を選ぶのに、自分の好みを押し付けられない僕は、どの色が映えそうだとか、無難だとかを言いながら、「機能としての色」についてしか話していない自分に途中で気づいた。\n\n工場設計の仕事をしていると、好きか嫌いかよりも、機能として優れているかどうかの視点を求められることが多い。\n色についても、安全に直結するし、かなり直接的に\"利益\"につながるので、独自の調合色を持っている企業もあるほどで、製造の現場にずっといたことで、自分でも気づかないうちに色を感性で捉えることが難しくなってしまっていた。\n\nけれど子供達は僕の意見を全く聞かずに、勝手放題に好きな色を選ぶ。\n「ああ、僕はなんて不純なのだろう」と勝手にナーバスになり\nその選択がやはり、\"想像を超えて\"抜群にいいものだから、より落ち込んでしまう。\n\n最後に松井さん（旦那さん）の色の相談を受ける。\n嫌だなあと思いながら、知見を伝えた最後に思い切って\n「僕が選ぶならこの色ですかねえ…」\nと、ターコイズブルーを選んでみた。\n\n「じゃあそれにします」\nとあっさり言われて、僕はすっかり毒気が抜かれてしまった。\n\nごちゃごちゃ客観的な理由を付けても、主観に敵うものはないのだと、教えて頂いた1日だった。",
    "url": "https://note.com/85_store/n/nd2d13d09c2ff",
    "publishedAt": "2026-01-09T12:09:50.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n2c996eeca007",
    "title": "小売はもう「価値」を売れない。だから視点を売る本をつくる。",
    "body": "85 no mawariという本を書いています価格も価値も「買い手」が決める時代になった。\nさて、小売は何を売れるのだろうか？\n\nという、かなりドライな視点からの疑問について向き合ってみた。\n\n思考と直感だけで出した\n僕の答えは、モノでもブランドでもなく「視点」だということ。\n85 no mawari は、その視点を集めるZINEです\n\n所謂モノ本に出会ったのは20代、rasikuというセレクトショップで働いていたころ店主の佐々木さんから渡されたSONYA’S SHOPPING MANUALであった。\n昔も変わらず浪費家で、あらゆる洋服を借金をしながら買っていた僕にとって、限られたお金で次に何を買うかというのは至上の命題であったが、同時に当時親の金で学生をしていた身として、本質に触れるような品質の贅沢品を買うのは何か背徳的で罪悪感すら感じる行為でもあった。\nしかし、ソニア・パークのこの本は、モノを買う行為を大いに正当化しながら、購入品をまるで自分のアイデンティティの一部のように紹介していて、なぜこのモノを選び、どこで出会い、どのように使うかといった一連の行為を含めて、生きる姿勢がそのまま、買ったモノ達を通して、本に折り重なって映し出されている様がとても美しく感じられた。\n\nその後もあらゆるモノに出会っては購入を繰り返していた僕だったが、ついに古着と新品のセレクトショップ「85-Store」を立ち上げるに至り、改めて自分を構成しているアイデンティティとは何かを見つめなおしながら、お店のセレクトの姿勢に落とし込みたいと考えていたところ、ZINEという小冊子の形態での、本の出版方法を知る事になる。\n南砺市市民病院横のアートとコーヒーのお店、「くらし灯」さんがZINEを売る活動をスタートしていた折に、たまたまコーヒーを飲みに行っていた僕は、コーヒー担当のかなめさんが、販売するZINEをCanvaで作っているという話を聞き、そんなやり方で本を！？という衝撃とともに、本を作る行為の複雑さ、製本の多様性、段組みや構成の苦労話を聞いているうちに、大変そうだがなんだか自分でもできそうだぞ、という道筋が見えてきた。\nその後ひだっちと仲良くなり、彼女が主催のイベントに参加したり、お店に来てもらったりしているうちに、「ZINEのイベントを企画している」という話になり、嫁（ゆいまる）が飼い猫のミステリー小説を、僕がこのモノ本を作ることになった。\n\nモノ本の好きなところは、筆者とモノとの距離感にある。\n僕が色んなものを紹介しても良いのだが、それよりも色んな人の距離感が知れたほうが良いだろうと思ったので、「いまのわたしをかたどるもの」をテーマにアンソロジー形式で、複数人の方々に書いてもらうことにした。（無報酬で）お店もセレクトも、僕たちの考え方の外側にある”お客様”や”仕入れ先”、”友人”といった関係性からから形作られる。\nそうだ、色んなモノや人から影響を受けながら、あたえながら、僕たちは生きている。\nこの本に収められたモノ達は、ただの所有物ではなく、それぞれの人生の断片であり、距離感の記録だ。\nもしこの本を手に取った方が、自分とモノとの関係を少しだけ見つめ直したり、誰かの価値観に触れるきっかけになったなら、\nこの本も、僕も、そして無償で言葉を寄せてくれた執筆者たちも、それ以上に嬉しいことはない。\n\n85 no mawari巻頭前書き85 no mawariについてソニア・パークがショッピングマニュアルを書き上げた時代。\nAmazonもメルカリもなかった。物流コストが暴落することも、CtoCの巨大市場が生まれることもなかった。\n\n当時、モノ／価値／価格の定義はもっと曖昧だった。\n販売と製造の側の力が強く、売り手が「3万円です」と言えば3万円になった。\nそれが“良いもの”かどうかはソニア・パークのような審美眼を持つ人間しか分からず、情報は奥まった場所にひっそりと隠されていた。\n\nその時代が健全かどうかはさておき、現在とは大きく異なる。\n現代は誰もが販売までを実現できる時代であり、特にメルカリのようなフリマ市場機能は株価のようにブランド価値を決定する。\n大量の商品が顧客間でトレードされるなか、小売はなんとか「価値の決定権」を取り戻そうと必死である。\n\nブランド戦略、高級化、ストーリーブランディング──\nいくら印象操作をしたところで、結局「欲しいと思う価値の決定権」は顧客の手に残った。\n\nでは、小売は何を提供できるのか？\n\n僕の出した答えは「視点」である。\n思考と「個」としての人間性から見える、モノとの距離。\n\n85 no mawariは、様々な人たちの「モノ・コト」を通じた世界を見る視点を提供する本だ。\nソニア・パークが彼女の視点を提供した時代から、選べすぎるほど選べる時代に突入した今。\n85-Storeだけでなく、様々な人々の視点を通して世界を楽しむことが、自分だけの価値を見つける助けになるかもしれない。\n\n85 no mawariはモノ本として、小売りとして、かなり実験的な試みです。\nこういう事実に気づいていない観衆を、無理やり楽屋裏に連れ込む行為というか。\n自分たちの世界観に囲い込まずに、興味を持ってくれた人を逆に世界に放り出す行為というか。\n\nけれど、同時にシンプルな行為でもあります。\n誰かの大切なモノを眺めていたら、\n自分の「いま」を見つけるきっかけになる。\nそういうシンプルな気づきも得られる。\n\n3/10の店舗オープンに合わせて製作中。ご期待ください。",
    "url": "https://note.com/85_store/n/n2c996eeca007",
    "publishedAt": "2026-01-09T02:12:43.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n4a100d1126a5",
    "title": "好き集め",
    "body": "4年ぶりくらいに氷見のfctryに訪問しました。\n\n \n\nFCTRY powered by BASE\n\nシルクスクリーン 印刷の体験ショップ。その場で簡単にオリジナルTシャツなどをお作り頂けます。オーダーも承りますのでお気軽に\n\nfctry.thebase.in\n\n \nオープン直後に、足を運んでから一度も行けていなかったですが、久しぶりに訪問。\n萩原さんから「いつも突然くるよね！」と言われましたが、2回目ぇ…\n\n共同オーナーのたなかさんとも久しぶりにお会いしました。\nADHDは人の名前を覚えるのが苦手なので、思い出せなくてごめんなさい。\n新しくスタッフとして入ったこじまさんとは初対面でした。\n\n萩原さんは前職の先輩で、半年ほど一緒の業務を行う仲でした。\nfctry設立のために辞めてから、6年ほどで、平日でもひっきりなしに人が来るお店に成長させているのが凄すぎます。\n\n僕と違って人間ができているというか。\n謙虚なのに推すタイミングが上手いんだよなあ。\n\n\"たまたま\"85-Storeの在庫を持っていたので、パンツを買っていただきました。こじまさんもありがとうございます。\n\n僕もfresh serviceのデニムを購入。\n金額的にはプラマイゼロ？ですが、\"価値\"が高まっていくのを感じる…。\n\n恒例のショップカード交換も。\nfctryのショップカードは正方形のカードを「自分で切って完成」ですが\n「切っておきますよ！」と言っても、僕のガサツさを身に染みている彼女は切らせてくれなかった…。\n\n85-Storeのショップカードはもしかすると置いてくれないかもしれない…と思い、お店の各所に勝手に配置してきました。探してみてね。(迷惑）\n\nこの人から買いたい結局のところ、小売りの本質は接客にあるのだと、ほとほと痛感した。\n「何でも良いから、萩原さんから買いたい。」に、尽きるというか。\n\nYAECAを売っていたが、YAECAが欲しいのではなく、YAECAが好きな萩原さんが好き。という、ジラールの三角形の構図から、小売りは抜け出せない。\n\n好きになったり、好きになってもらったりを続ける。\n人生は好き集めだと思った。",
    "url": "https://note.com/85_store/n/n4a100d1126a5",
    "publishedAt": "2026-01-08T07:11:19.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nd62225ec475d",
    "title": "曖昧クルーネック",
    "body": "[River] Crew Neck DARK NAVY\n\nセッケツと呼ばれる生地は、空気の層があることで抜群の保温性と柔らかな肌当たりで着心地抜群。ウールを１１％配合させることによ\n\nshop.85-store.com\n\n \n17,600円\n \n \n \n \n\n85-storeで購入する\n\n \n \n \n\n \nRiverから一番楽しみにしていた洋服が届きました。\n\n11月に神奈川のrasikuに訪問した際に、購入したコットンウールのクルーネックですが。85-Storeのために、佐々木さんがもう一度作ってくれました。\nロングTシャツとスウェットの中間のような、程よい厚さが心強い一着になります。\n\n身長173cm 着用サイズ8身長166cm 着用サイズ4着るとわかるのですが、肌あたりが凄く良い。\n滑らかなシルキータッチ。\nツルッとしたイメージではなく、温もりを感じる方の滑らかさというか。\n生地感を言葉にするのはナンセンス。\nこればっかりは触れて感じて欲しいです。\n\n今の季節、本格的な寒さの中でも安心感がありつつ、春先まで着用できるイメージを持てるラインなのは、3月に店舗がオープンする85-Storeとしてはありがたい商品です。\n\n身長173cm 着用サイズ6袖口がキュッと窄まっているので、袖の長さはあまり気にせずに、シルエットを優先してサイズを選んでいただけるのが良いです。\nボトムスの細さや、上に着るアウターを想像しながら、色とサイズを選んでいただきたい。\n\n身長166cm サイズ6着用身長166cm サイズ4着用ゆいまるが、ネイビーはサイズ6、グレーをサイズ4着用してくれています。\n身長高めなので、メンズサイズで着てもこの感じ。\n※サイズ4より小さいサイズもあります。\nラグランスリーブなので、身幅と丈感だけを気にしてもらう感じになりますね。\n\n身長173cm サイズ8着用購入した際に、サイズ感について小一時間ばかり揉めた結果を佐々木さんが反映してくれています。\nなので、今回製作分はサイズ8のみ大きめに調整しています。\n\n個人的にはサイズ8のドレープを楽しめるバランスが好きですが、皆様はどうでしょうか。でかいかなあ。\nマスと離れた思想と感性を持っている自覚があるので、ビビって8サイズはそんなに在庫を持っていません。\n\nサイズ2 レディース S-M\n\nサイズ4 レディース L, メンズS\n\nサイズ6 メンズ M-L\n\nサイズ8 メンズ XL\n\n煮え切らない曖昧なサイズ感がRiverらしい。\nスウェットでもロンTでもない、みたいなとこも良い。\n接客がしやすくて最高。\n\n少しずつですがお客様も付いてきて、来てくれる方の顔を想像しながらブログを書けるのも良いですね。\n良いと思ったら手に取ってみてね！\n\n \n\n[River] Crew Neck GREY\n\nセッケツと呼ばれる生地は、空気の層があることで抜群の保温性と柔らかな肌当たりで着心地抜群。ウールを１１％配合させることによ\n\nshop.85-store.com\n\n \n17,600円\n \n \n \n \n\n85-storeで購入する",
    "url": "https://note.com/85_store/n/nd62225ec475d",
    "publishedAt": "2026-01-07T04:20:45.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n3b68ca2e65ad",
    "title": "床屋のようなブティックのような",
    "body": "85-Storeはヴィレバンだ！と宣言したのも束の間。\n「ブティック」という言葉の、丁度良い重さが気になる今日この頃。\n\n大学にほとんど行かずに、盛岡のガストでバイトしながら、給料をほとんど前借りして「セレクトショップ」で洋服を買っていた僕ですが。\n\nバイト仲間のおばちゃん（というよりもババア）から\nそんなに前借りして、何してんの？と聞かれ\n「セレクトショップだよ！アメカジだよ！」\nと理不尽キレ気味に答えると\n「あ〜ブティックね！」と言われたのが言葉の出会い。\n\nは？ブティックって何？\n\nって感じでしたが、響きだけは覚えていて\n上京先の東京（神奈川住み）の白楽で\n「ブティック後藤」に出会い、ブティック = 洋服屋だと知る。\nなんちゅうハイカラな言い回し。\n\nダサくなりたい。全部台無しにしたい。アメカジは別にカッコよくないので、僕は兎角「オシャレ」という言葉に抵抗を感じるんです。\n\n服を買うのは「オシャレ」の為じゃないんだよ！\n「モテたい」とかではなく、ただヲタクなだけ。\nこう、なんていうか。もじもじやってるだけ。\n\nそうは言っても洋服屋はオシャレでないと「なんで？」ってなる。\nので、それなりにファッションしていましたが、自分でやるならもうオシャレじゃ無くて良くない！？\n\nD&DEPARTMENTで勤めていた際に、キッチンの熊さんに言われた\n「島田くんってオシャレに見えるけど、オシャレじゃないよね。」\nって言葉がやっぱり一番嬉しかったから。\n\nそうなんだよ。別にオシャレじゃ無くていいんだよ。85-Storeは。\n\n{カフェではなく、喫茶店}\n\n{美容室ではなく、床屋}\n\n{セレクトショップではなく、ブティック島田}\n\n心意気だろ！「ドン！」的な勢いとひん曲がった探究心。\nそれだけを胸に、ブティック85-Storeをやって行きたいと思います。",
    "url": "https://note.com/85_store/n/n3b68ca2e65ad",
    "publishedAt": "2026-01-06T17:32:29.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n00b5504bf389",
    "title": "Why Does It Always Rain on Me?|スコットランドと富山と羊",
    "body": "僕はOasisよりTravis派。\n\n失恋でも社会批判でも自己憐憫でもないロック。サカナクションでもくるりでもない。もっと冷めて諦めて受け入れて進む。それがTravis。  スコットランドのグラスゴーで育まれた彼らの音楽性は、攻撃的なOasisと比べて、牧歌的でのどか。\n昔はどちらも「イギリス」のバンドとして認知していましたが、大人になってようやく世界史（ヨーロッパ史）を書籍やYouTubeで履修し始めてから、スコットランドとイングランドでは文化も宗教も全く違うことを知ります。\n\n \n\nスコットランド - Wikipedia\n\nja.wikipedia.org\n\n \nスコットランドはグレートブリテン島の北部の3分の1を占め、大西洋から来る強風と湿った空気がもたらす雨により、降雨量の多い地域です。\n緯度が高いこともあり、日照時間も短いですが、同緯度のシベリアやカナダに比べて比較的暖かく、冬でも4度程度と、大西洋の暖流と偏西風の恩恵を大いに受けています。\n\n降雨量が多く、暖流で暖かく、湿っている、日照時間も短い。\nなんだか富山と似ているような…\n\nWhy Does It Always Rain On Me ?(なんでこんな雨ばっか降るねん！)\n\nTravisがしっくりくる理由がなんとなくわかりますね。\n\nスコットランドと洋服洋服としてはハリスツイードが有名ですね。\nツイードは麦と羊と狩猟の田舎文化が育んだ、実用的で温かみのあるウール生地。スコットランドを流れるツイード川が名前の由来とされています。\n\nシェットランドウールの産地としても有名、スコットランド北端に位置するシェットランド諸島で育まれた質の良い羊毛が、ニット産地としての豊かな土壌となっています。\n\nそんなこんなで、勝手に縁を感じているスコットランド製のセーターを数枚仕入れてきました。\nスコットランドを買う！と思って仕入れているわけではなく、雰囲気が好きなものをピックしたつもりですが、殆どがスコットランドセーターでした。\n\ncashmere 日本企画 Scotland製バーバリーの虫食いスコッチThe Shetland Woolウールの質感が良質なのは言わずもがなとして、なぜか袖付きが変わったものが多いですね。\n小規模なニッターが多いので、それぞれ個性があるようです。\n\nパープルのシェットランドニットは、まさにユーロ的な袖付けですね。\nこのタイプは着やすいし、形も独特に見えて素敵です。\nなぜこの形なのか、どのように作られるのか、ニットの専門家に今度聞いておきます。\n\n着画がいつも携帯持ちなのは、セルフシャッターの為です。85-Storeとスコットランドそういえばというか、当たり前のことに今気づきましたが、うちの店長「スヌー」の猫種はスコティッシュフォールド。\nこちらもスコットランドの農家で見つかった丸い耳の白猫ちゃんが大祖先。\n\nうちの店長は立ち耳のスコティッシュストレートですが、君もスコットランド出身なのかあ。たまげたなあ。\n\n成人式に開催されるお茶会イベントでは、スヌーの小説を販売するついでに、スコットランド縛りで手持ちで持てるだけの古着を持って行きますね！\nTravis好きが居たら最高です。語りましょう。\n僕はSailing Awayが好きです。\n\n \n\n迷探偵スヌーと金色のわっか\n\n85-Store店主、ゆいまるが初めて書いた本格ミステリー小説です。 「迷探偵スヌーと金色のわっか」 飼い猫のスヌーと、ゆ\n\nshop.85-store.com\n\n \n550円\n \n \n \n \n\n85-storeで購入する\n\n \n \n \n\n \nああ、あとはMy Eyesを忘れていた…\n\nWelcome in, Welcome in…\nShame about the weather\nYou wil come…\nようこそ、ひどい天気だね、お茶でもどうぞ。",
    "url": "https://note.com/85_store/n/n00b5504bf389",
    "publishedAt": "2026-01-06T16:31:16.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nb5401208da40",
    "title": "85-Storeの紹介",
    "body": "年始のイベントで、ゆいまる著の小説が発表されます。\nイベントでは洋服を売らないので、お店のPRメインになります。\n\n \n\nAbout Us | 富山県南砺市井波の古着・セレクトショップ 85-Store\n\n富山県南砺市井波の古着・セレクトショップ「85-Store（ハコストア）」について。オーセンティックな古着とニューアイテム\n\n85-store.com\n\n \n今の85-StoreのAboutページは、創業時の\"ごたごた\"のなか無理やり書いたので、新年、85-Storeの在り方について整理する意味もあり、イベント用PR文章を推敲するついでにnoteを書いています。\n\nイベントでPRしたいこと85-Storeとは\n\n3人の店員について\n\nこの小説「迷探偵スヌーと金色のわっか」は何？\n\n85-Storeとは？85-Store（ハコストア）は古着と新品を扱うセレクトショップです。\n商品のセレクト基準には\n「オーセンティック  + アルファ」\nを掲げ、自分がずっと好きなもの（軸）と今好きなもの（まわり）をバランス良くミックスして、変化する感性、変化しない感性を表現するお店です。\n\n洋服が軸にはありますが、場所（ハコ）を作って、その周りに色んな人や物が集まることで、常に変化していくことを受け入れながら進んでいくコンセプトで\n洋服以外の創作活動（小説、デザイン、イラスト、写真、動画）を楽しみながら表現し、ブレながら進んでいくことを是としています。\n\n3人の店員について「会社員を辞めたいが、やりたいことが無い」ゆいまる\n「洋服屋をやりたいが、時間が無い」はやとの夫婦と\n「決まった時間に投薬が必要な」スヌー（猫）の３人が楽しみながら生きる事を中心にデザインされたお店になります。\n\nゆいまる（販売担当・店主）長年接客業で会社員として勤めながら、毎日数字に追われ、人間関係にも疲れストレスで突発性難聴も発症。その後会社員を辞める決意を固めて、アパレルという異業種に挑戦。\n洋服は畳めません（練習中）が、販売・接客が好き。\n前職では、顧客満足度(NPS)の上位常連で、全国規模の接客コンテストで入賞するなど、人と接し、その人が笑顔で帰ってくれる、来てよかったと感じる接客に定評がある。\n基本性格はギャル。\n\nはやと（仕入れ・EC担当）某総合機械メーカーで、AIとロボットの自律制御の開発を行うなど、機械とプログラムに滅法強い85-Storeの頭脳。\n以前はアパレルメーカーに勤めていたり、デザイン雑貨のお店に勤めていたり、セレクトショップに勤めていたり、多様なデザイン視点とモノづくりの視点から独自の審美眼を培う。\n考えすぎてショートするのが偶に瑕。\n平日は会社員。85-Storeには土日のみ参加。\n\nスヌー（店長）職業は猫。裏の顔は名探偵(迷探偵)。85-Storeの店長も務めるパラレルワーカー。基本的にはツンが多めのまれにデレのビビりまん。\n生まれつき心臓が肥大する疾患を持つ。\n平常時の心拍数が高く、心臓が肺を圧迫し、少しの運動で口を開ける（息が速くなる）症状を抑えるための薬（よくなーると呼んでいる）を処方されている。\n毎日決まった時間の処方が必要で、時間をコントロールできる働き方としての85-Storeの中心にいる存在。\n数年の命と言われていたが、5歳になった今もなんだかんだで元気。\n5歳なのに永遠のベイビー。声が子猫で可愛すぎる。\n\n小説「迷探偵スヌーと金色のわっか」について85-Storeは「洋服以外のことも全力で楽しむ」を是としているので、洋服とは直接関係のない小説の執筆と販売を行ってみました。\n\n \n\n迷探偵スヌーと金色のわっか\n\n85-Store店主、ゆいまるが初めて書いた本格ミステリー小説です。 「迷探偵スヌーと金色のわっか」 飼い猫のスヌーと、ゆ\n\nshop.85-store.com\n\n \n550円\n \n \n \n \n\n85-storeで購入する\n\n \n \n \n\n \n執筆のきっかけはひだっちが企画中のZINEのイベントです。\n\n \n\nひだっち/なんとファム｜note\n\n富山の端っこ一流の田舎【南砺市】の日頃の暮らしを楽しく過ごせるように。 ↑をテーマにsns発信をしているひだっちです。 n\n\nnote.com\n\n \nZINEが中心のイベントなので、洋服を出店する為に、ZINEを書く必要があったのですが、なぜかゆいまるが\n「スヌーのミステリー小説を書く！」\nと、言い出して完成したのがこの小説です。\n\nスヌーは私たち夫婦と比べて、小さい物音に驚いたり、絶対に物を倒さずに歩いたりと、非常に繊細な性格。\n夫婦喧嘩をした時も、空気を感じ取って仲裁しようとするなど、家の空気を感じ取り、自分なりに考えて行動ができる猫です。\nそんな様子を「迷探偵」として擬人化し、家庭内で起こるゴタゴタを解決してくれるストーリーをゆいまるが書いてくれました。\n\nひだっち企画のイベントがはじまるよりも前に完成してしまったので、寧日さんのイベントでお披露目となります。\n85-Storeの雰囲気がわかる、自己紹介本のような側面もあるので、興味のある方はぜひお手に取ってもらえればと思います。",
    "url": "https://note.com/85_store/n/nb5401208da40",
    "publishedAt": "2026-01-04T05:44:17.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/neef8c5ea4416",
    "title": "イベント出店のお知らせ|新年茶会の誘い",
    "body": "期日：1/12(祝月) 成人の日\n場所：DOMAから\n\n \n\nDOMAから（どまから） · 〒932-0215 富山県南砺市山下９２\n\nシェアキッチン\n\nmaps.app.goo.gl\n\n \n寧日さん主催のお茶会に出店します。\n@__neijitsu__\n.\n古着はありませんが\n85-Store店主ゆいまる著の本格ミステリー小説\n「迷探偵スヌーと金色のわっか」\nをお買い求めいただけます。\n\n※サイン会はありません\n※数量限定\n550円 -(税込み)\n.\n同会場ではlankatuさんも参加しております。\nお茶と本で、良い時間を迎えてみませんか？\n@lankatu2525\n.\n下記イベント概要\nご予約は85-StoreのDMまたは\n@__neijitsu__ DMまで\n.\n【新年茶会の誘い】\n\n新しい年のはじまりに、\nふらりと立ち寄れるお茶の時間をひらきます🍵\n\n特別な作法や準備は必要ありません。\n普段着のまま、どうぞ気軽にお立ち寄りください:)\n\n会場では、\n湯の沸く音や湯気、\n立ちのぼる茶の香りを感じながら、\nそれぞれのペースでお茶やジュースを楽しんでいただけます。\n\n⸻\n\n開催日：2026.1.12（月祝）\n時間：10:00〜16:00\n場所：DOMAから(井波)\n\n・新年を祝う縁起茶（無料）\n・季節のティーコーディアル\n・軽いおやつ\n\nお茶を飲みに来るだけでも、どうぞお気軽に🌿\n※大雪等の天候次第では中止になります。\n　その場合はInstagram内でご案内致します。\n\n⸻\n\n【新年の茶席】\n\n会場内に、\n腰を落ち着けてお茶を味わうための\n小さな茶席も設けます。\n\n煎茶・台湾茶・和紅茶の三種を、\nそれぞれに合わせた茶器で、\n一煎ずつ丁寧にお淹れします。\n\n作法やマナーは特に必要ありません。\n香りや味わいの移ろいを感じながら、\n少しだけ立ち止まる時間です。\nゆるりとお話もしながら楽しみましょう🍵\n\n・お茶三種\n・お茶菓子付き\n\n料金：3,200円\n時間：10:00〜 ／ 13:00〜\n所要時間：1〜1.5時間ほど\n※各回少人数制です。\n　事前予約も承ります。DMにてご連絡ください◎\n\n皆さまにお会いできることを楽しみにしています🍃",
    "url": "https://note.com/85_store/n/neef8c5ea4416",
    "publishedAt": "2026-01-01T11:26:07.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nbf5fc56157ba",
    "title": "服とキャプション|85-Storeはヴィレバン",
    "body": "言語脳、視覚脳安易にカテゴライズするのは好きじゃないが、ゆる言語学ラジオのビジュアルシンカーの回を見てから、この人は言語脳なのか視覚脳なのかを無意識に分類してしまうようになった。\n\n言語脳：物事を脳内で言語で処理する\n視覚脳：物事を脳内で映像として処理する\n\n※夢に色がついているタイプは視覚脳、ナレーションがあるタイプは言語脳\n\n美術館に必ずキャプションが添えられているのは、美術作品を言語としてしか処理できない言語思考者への、点字に似たアクセシビリティなのである。\n\n  言語化と接客このカテゴライズにはもちろんグラデーションと時と場合があると思うが「言語化できる」事は洋服屋にとっては有利だと思う。\nどんなに良い写真を撮っても、これはこういう服だ、と説明できなければ、言語脳の人に深く伝わらないからだ。\n\n顧客が言語脳か、視覚脳かというのは接客の方針に強く現れる。つまり、接客業は\"どちらも\"できなければならない。\n視覚を言語に、言語を視覚に、この繰り返しで、様々なタイプの顧客に対し、あなたの生活にどういうメリットを、この服が与える事ができるかを理解してもらう必要があるからだ。\n\n※視覚タイプは、洋服を見た瞬間に「理解」するから、説明が要らなかったりするが…\n\n口頭と文章言語で伝える場合には、口頭と文章という二種類の手段が存在する。\n\n85-Storeの販売担当ゆいまるは口頭での説明能力が高いが、文章を書くのはどうなんだろうと思っていた。\n仕事をするまで、彼女のプライベートな文章を見た事がなかったからだ。\n\nやりたくない仕事はやらない彼女だが、「ブログ書いてみる？」と聞くと素直に書いてくれた。\n\n \n\n冬に着る春と夏の花\n\n冬に咲かない花\n\n85-store.com\n\n \nめっちゃ良い文章書くやん！\n\n販売現場では、狙った箇所に向かって投げるというか、特定の人を思い浮かべて投げかけるプレゼンスが良いとされている。\nそれが自然にできているし、程良い自己開示とともに可笑しさもちゃんとある。\n説明能力が高い…\n\nどうやら彼女自身も小学生の作文以来、文章を書くのが好きだったらしい。\nしかも筆が異常に早い。これは洋服というビジュアル商品を売るには非常に向いている素質です。\n\nキャプションも上手いゆいまる85-Storeではオンラインショップも運営しておりますが、写真とか、計測とか、掲載のような専門性の高い作業は僕がやり、彼女には洋服に添えるキャプションを書いてもらっています。\n\n \n\n[RUE TWENTY ONE]Fleece Jacket[USED]\n\n好き！ 直感でそう思います。　 ほら！あなたもそう思った？ 思った方がいたら私と仲間ですね。 中にタートルやシャツでのコー\n\nshop.85-store.com\n\n \n7,000円\n \n \n \n \n\n85-storeで購入する\n\n \n \n \n\n \nこれがまた良いんですよね。\n彼女の独自視点にはなりますが、POPとして上手く機能しています。\n\n古着屋は個性的な商品を扱っているにも関わらず、ブランドや状態、素材といった視点で服の価値を説明しがちです。\nこれは大量の商品に対して、いちいち説明するのが難しく、大雑把なラベリングをしないと追いつかないからですが。\n\nそこに付加価値的な視点が付け加える事ができれば、もっと一つ一つの商品を「洋服」として大切に扱う事ができるのではと思っていました。\n\n「85-Store」は所謂ヴィンテージショップではないというのはこれまで公言してきましたが、じゃあなんなんだろうというのは僕の中で雰囲気でしか掴めていませんでした。\n\nけれどゆいまるのこのキャプションを見て理解しました。\n85-Storeはヴィレッジヴァンガードなのだと。\n大量の雑多な商品が埋もれてしまわないように、ゆいまるの黄色いポップがついている。\n\n \n\n[Eddie Bauer]Plain Flannel Shirts L/S[USED]\n\n美味しいコーヒー入れてくれそうな人が着てそうな服 朝の散歩をしてそうな人が着てそうな服 1言でいうと「さわやか」 だけど明\n\nshop.85-store.com\n\n \n7,000円\n \n \n \n \n\n85-storeで購入する\n\n \n \n \n\n \n古着という多様な広がりを一つ一つ拾い上げる、「キャプション」作業は地道ですが、伝えて、納得して、楽しんで、心を動かして買い物を楽しんでもらうには重要な作業です。\n\n85-StoreのECサイトではPOPを見るという歩き方も楽しんで貰えます。\nヴィレバンに来たつもりでうろうろしてみてください。",
    "url": "https://note.com/85_store/n/nbf5fc56157ba",
    "publishedAt": "2025-12-31T02:21:49.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/ndd8755f5d534",
    "title": "年末年始反省セール開催中",
    "body": "本年は85-Storeをお引き立ていただき、誠にありがとうございました。\n\n感謝を込めて...というよりも\n\n実店舗がオープンもしていないのに商品を張り切って仕入れてしまった反省を込めて、\n\n年末年始反省セールを開催します。\n\nオンラインの一部商品が 40% OFF\n\nWEEKEND LIMITED STORE（砺波の限定ストア）会場では更にセール商品をご覧いただけます。\n\n新品商品や、一部新入荷商品は対象外です。\n\n \n\n85-store\n\n富山県井波の古着とブランドセレクトの衣料品店です。\n\nshop.85-store.com\n\n \n来年はこうならないように、頑張ります。",
    "url": "https://note.com/85_store/n/ndd8755f5d534",
    "publishedAt": "2025-12-30T06:40:07.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n79c49388c76a",
    "title": "私は猫のような機械になりたい",
    "body": "私はロジカルな人間なので共感が出来ません。\n\nですが、人が悲しい時はその気持ちを受け取って自分も悲しくなるし、喜んでいる時はもちろん嬉しくて、その気持ちを受け取っています。\n受け取った感情をそのまま自分の感情で返せないだけで、誰かの感情について深く理解したいと思っています。\n\n実際にホロスコープを見てもらうと、ほとんどが水の属性で、占ってもらった方がジーンとくるほど、共感できて、優しい人。\n\nしかし誰かに感情をぶつけられた時の僕の作用というのは、相手の感情や葛藤を構造化と言語化で説明する膨大な理論体系の構築という残念過ぎる形になり\n「いや、ただ共感してくれればええねん…」\nという過程に全く見合わない感想を受け取ってしまいます。\n\n水のようになれ、動物のように素直になれ、感情を素直に伝えれば良い\nその方が素直で簡単じゃあないか。\nと良く言われますが、私としては\nそんな無責任な共感は出来ない、主観を捨てて客観的に整合性のある理論として、相手を深く理解しなければと、過度な優しさからそう思うのです。\n\n納得は全てに優先する。\n\n恐らくですが、私が人間というものを最終的に理解した結果猫のような機械になるんじゃないかな？と思っています。\n機械仕掛けで、ものすごい量の歯車や計算回路が凄まじいスピードで動き、「ニャー」という答えを出す。\nまるでドラえもんのような、この人は機械だったという事実を忘れてしまうような、そんな機械になりたい。",
    "url": "https://note.com/85_store/n/n79c49388c76a",
    "publishedAt": "2025-12-28T22:35:03.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n0fdc07957b60",
    "title": "免責的超人論・多重ペルソナモデル",
    "body": "本論はこれまでにHayato Shimadaが考えていた（感じていた）世界と自己、制度と自由に対する抽象的な観点を、ベースの言語化できない抽象理論\n二元論的免責論\nポストニーチェ的超人論\n多重ペルソナ的解決\nを元にChat GPT 5.2との壁打ちによってなんとか言語化し、構造化を進めています。\n生成内容は何度も修正を重ねて、最終的に私が納得する着地点を目指しつつ、最後に細部の表現を加筆・修正しながら書き上げています。\n\n宗教・哲学の歴史的経緯※前提知識\n\n宗教が制度として成立する以前、人間は世界の本質や自己存在の意味を理解するために、哲学を立ち上げた。\n古代ギリシアにおける タレス や ヘラクレイトス、パルメニデス らは、神話的説明から距離を取り、水・変化・存在といった原理によって世界を説明しようと試みた。\n\n同時に ソクラテス、プラトン、アリストテレス は、「世界とは何か」だけでなく「自己とは何か」「善く生きるとは何か」を理性によって問う体系を築いた。\nしかしこれらの哲学は、本質的に理解に時間と訓練を要するものであり、万人にとって直感的に扱えるものではなかった。\n\nやがて人々は、よりわかりやすく、精神的安全を保証する枠組みを求めるようになる。\nこうして哲学の問いは宗教へと集約され、「神」という超越的概念が誕生する。\n神は、説明不能な事象、人生の不条理、死や苦痛といった未解決問題を一手に引き受ける存在として機能し、人々はそこに意味と秩序を委ねることで精神の安定を得た。\n\n中世ヨーロッパにおいては、アウグスティヌス や トマス・アクィナス に代表されるスコラ哲学が、理性と信仰を統合しようと試み、神学は社会秩序の中心となった。\nしかし宗教が制度化・権力化するにつれ、本来は精神の安全装置であったはずの宗教は、免罪符の販売や宗教戦争といった形で暴走し、神の名のもとに人間が裁かれる構造を生み出していく。\n\nこの歪みを正そうとして登場したのが宗教改革であり、マルティン・ルター や ジャン・カルヴァン によってプロテスタント思想が打ち立てられた。\nとりわけカルヴァンの予定説は、「人間が人間を裁く」構造を否定し、価値の最終決定を神にのみ帰属させることで、宗教の道徳的暴走を抑制しようとした試みであった。\n\n同時期、近代哲学の地平では ルネ・デカルト が登場する。\n彼は「我思う、ゆえに我あり」という命題によって、世界の確実性を神ではなく思考する主体に求め、心と物質を分離する二元論的思考を確立した。\nこの方法論は、自然科学の爆発的発展を可能にする一方で、世界の説明から神を徐々に後景化させることにもつながっていく。(二元論的免責論のベース)\n\nこの流れが極点に達したとき、フリードリヒ・ニーチェ は「神は死んだ」と宣言し、超常的存在による価値決定そのものを否定した。\n彼は、外部の権威に依存せず、自ら価値を引き受ける存在としての「超人」を構想し、自己責任による精神的自立こそが近代以後の人間の安定条件であると考えた。(超人論への批判としてのポストニーチェ理論ベース)\n\nしかし、この思想は同時に新たな問題を生む。\n価値の根拠が完全に自己へと回収された結果、責任と自己が強く同一化され、失敗・不適応・不調がそのまま存在否定へと直結する構造が生まれた。\n自己責任はもはや解放ではなく、個人に過剰な負荷と抑圧を与え、鬱や無力感といった形で精神の安定を侵食していく。\nその集積は、やがて社会全体の不安定化へとつながる。\n\n本書（本思想）において私が提示する 免責的超人論・多重ペルソナモデル は、この歴史的連鎖の行き詰まりに対する一つの応答である。\nそれは、ニーチェ以後の「価値を自己が引き受ける」という前提を保持しつつも、自己存在そのものは絶対に脅かされない領域として免責するという立場に立つ。\n責任は単一の主体に回収されるのではなく、複数のペルソナ（役割）に分配され、社会は「人を裁く」のではなく「ペルソナにどのような責任を帰属させるか」を議論すべきである。(多重ペルソナ的解釈)\n\n免責的超人論・多重ペルソナモデル――自己・責任・価値の再配置\n\n第1節｜なぜ「自己」が壊れるのか近代以降の思想は、一貫して「自己」を価値判断の中心へと引き寄せてきた。\n宗教改革は価値判断を神に委ねることで人間同士の裁きを抑制し、\n近代哲学は理性と主体を確立することで、世界の説明可能性を飛躍的に高めた。\n\nしかし、神の後退と主体の肥大化は、価値と責任の帰属先を最終的に「単一の自己」へと集中させる結果を生んだ。\n\nこの構造において、以下の等式が暗黙に成立する。\n\n行為の失敗 ＝ 能力の欠如 ＝ 人格の欠陥 ＝ 自己の否定\n\nこの連鎖は論理的必然ではないにもかかわらず、\n社会制度・言語・評価システムによって半ば自動的に作動する。\n\nここで問われるべきは、\n責任を引き受ける主体は、なぜ単一でなければならないのか\nという点である。\n\n第2節｜前提の転換①：自己存在の免責（Existential Exemption）免責的超人論の第一原理は、以下に集約される。\n\n自己存在は、いかなる因果・成果・評価からも免責される\n\nこの立場は、\n\n宗教的救済\n\n道徳的無罪\n\n心理的自己肯定\n\nのいずれとも異なる。\n\n2-1｜免責とは何か（誤解の排除）ここで言う「免責」とは、\n\n責任を取らなくてよい\n\n行為に結果が伴わない\n\nという意味ではない。免責とはあくまで、\n\n存在が裁きの対象にならないこと\n\nである。\n\n行為は評価される。\n結果は修正される。\n責任は問われる。\n\nしかし、それらは存在そのものへ遡及しない。\n\nこの点で本思想は、イマヌエル・カント の\n「人格の尊厳は目的であり、手段ではない」という原理と深く共鳴する。\n\n第3節｜前提の転換②：主体の多重化（Multiplex Persona）社会構造の中で、他者と自己という関係性の上で、最大限に全ての自由を尊重するのであれば、免責という「罰」は必要である。\nしかし、単一の自己という前提の上で免責が成立する社会は未成熟であると考える。\n自己を尊重しつつ、免責が成立するためには、「責任を引き受ける単位」を再設計する必要がある。\nそこで導入されるのが多重ペルソナモデルである。\n\n3-1｜自己＝単一主体という神話近代的自己観は、以下を前提としている。\n\n自己は一つ\n\n価値観は一貫している\n\n判断主体は常に同一\n\nしかし経験的には、人間は常に複数の役割を生きている。\n\n労働者としての自己\n\n家族成員としての自己\n\n市民としての自己\n\n創作者としての自己\n\n無力な自己\n\nこれらを無理に統合すると、矛盾は「役割間の摩擦」ではなく自己否定として処理されてしまう。\n\n3-2｜ペルソナは虚偽ではないペルソナは単一の自己に対して、複数の仮面があり、それを社会との接点と捉える考え方である。\n単一の自己に対するペルソナの分割という行為は、\n\n仮面\n\n嘘\n\n逃避\n\nではない。\n\n本論は、デイヴィッド・ヒューム が指摘した「自己とは経験の束にすぎない」という洞察を、社会制度レベルや個人の思想レベルで実装することで、社会構造全体での自己の自由を最大限に尊重することを目指している。\n\n本論においてペルソナを再定義するならば、\n\n特定の文脈において責任を引き受けるための構造体\n\nであり、ペルソナを社会レベルで受け入れる試みである。\n本論においてペルソナは人格の偽装ではなく、責任の限定装置であると捉える。\n\n第4節｜三層構造モデルの厳密定義本思想は、自己と責任を以下の三層に分離する。\n\n第1層｜存在層（Existential Layer）生存しているという事実\n\n意味づけ以前の存在\n\n評価・比較・裁断の対象外\n\nこの層は絶対不可侵であり、宗教的魂でも、心理的自己肯定でもない。\n我思う故に我ありを否定せずに、ペルソナ的解釈を本論に取り入れるためには、この前提は必須である。\n自己(最終意思決定存在)を絶対に守る事を究極目的とし、社会とのインターフェースである主体(ペルソナ)と自己を分離させる。\n\n第2層｜主体層（Persona Layer）文脈依存的主体\n\n複数存在可能\n\n生成・変更・破棄が許される\n\n責任はここに帰属する。主体は流動的であってよい。\n自己存在とは別の行為・結果層（社会）との接点として表出する自己を、社会や現象、他者と対した時の自分の在り方として主体（ペルソナ）を定義する。\n本論の重要な点は、ペルソナは実存すると明確に定義することにある。\nその結果として、自己の保存と自由の最大化が達成できる。\nここで重要なのは自己の価値を守る為にも、社会との繋がりを得る為にも、この主体層は必ず必要な機能である点だ。\n主体層が社会と摩擦を生むのであれば、主体層と自己の間で免責を完結させ、ペルソナを修正するべきである。\n※この内省する自己をどう形成するの？というのが教育の目的になりえる(島田)\n\n第3層｜行為・結果層（Causal Layer）行動\n\n成果\n\n失敗\n\n因果的分析\n\nここでは科学・合理性・検証が最大限に適用される。\n重要なのは、因果はここで完結し、存在層へ侵入しない点である。\n行動は社会とペルソナとの間で、相互に干渉しながら偶発的あるいは必然的に発生する不可避の事象である。\n故に免責は主体層としてのインターフェース(社会的仮面)にのみ帰属させなければならない。\n\n理論章の要約免責的超人論・多重ペルソナモデルとは、\n\n存在を免責し、\n主体を分割し、\n因果を限定する思想\n\nである。\n\nそれは神に戻ることでも、自己を神にすることでもない。\n\n自己が壊れないために主体性と自己を分割し再設計する理論\n\nこの理論は、次章で実践的な社会制度へと翻訳される。\n\n応用章免責的超人論・多重ペルソナモデルの制度設計本章では、免責的超人論を\n社会制度として実装可能な設計原理へ翻訳する。前提は明確である。\n\n人は裁かない。\n扱うのは行為とペルソナである。\n\n第1節｜労働制度設計――「評価されるのは人ではなくロール」1-1｜従来制度の問題現行の労働制度では、\n\n成果評価\n\n勤怠\n\n能力\n\n協調性\n\nが、すべて単一人格へ帰属する。結果として、\n\n失敗＝無能\n\n不適応＝人格欠陥\n\n退職＝敗北\n\nという認知が発生する。\nこの制度的、認知的欠陥を本論では再定義することで、自己の自由を最大化させる。\n\n1-2｜新制度：ロール責任分離制制度設計案\n\n雇用単位：職務ペルソナ（Role Persona）\n\n契約内容：\n\n目的\n\n権限\n\n評価指標\n\n撤退条件\n\n重要原則\n\n評価対象は「職務ペルソナ」のみ\n\n人格・人生・価値観は評価禁止\n\n職務ペルソナは更新・交換・終了が前提\n\n制度効果\n\n失敗＝構造不適合\n\n解決策＝再配置・役割再設計\n\n精神的損傷を伴わない撤退\n\n例：転職は「人格移動」ではなく「ロール切替」になる\n\n第2節｜教育制度設計――「才能を測らない、試す」2-1｜従来制度の問題教育は早期に、\n\n向き不向き\n\n能力差\n\n優劣\n\nを人格単位で確定させてしまう。\n\nこれが\n\n自己否定\n\n挑戦回避\n\n学習性無力感\n\nを生む。\n\n2-2｜新制度：ペルソナ試行型教育制度設計案\n\n学習は「学習ペルソナ」として行う\n\n教科・活動ごとにペルソナを分離\n\n成績は人格ではなくペルソナ履歴として管理\n\n例\n\n数学ペルソナ\n\n表現ペルソナ\n\n協働ペルソナ\n\n数学も表現も協働も含めて「あなた」\nではなく、それぞれの通知書が用意され、役割への適正がペルソナとして評価されることにより、自己を評価せずに、個性として表出する社会的接点を評価することで、社会との繋がり方を学ぶのを教育の目的とする。\n\n制度効果\n\n失敗＝人格否定にならない\n\n成長＝ペルソナ進化として把握\n\n子どもが「壊れない」\n\n教育は評価ではなく、社会的役割の適性を探索する行為として捉える。\n\n結語｜制度としての免責的超人論免責的超人論・多重ペルソナモデルは、\n\n優しさの思想ではない\n\n甘えの理論でもない\n\n持続可能性のための設計思想\n\n人を裁く社会から、行為を扱う社会へ。\n\nこの理論に近いことを考えている人たちミシェル・フーコー\n\n共通点と共通点「人」ではなく構造を問題にする\n\n責任・正常／異常・能力といった概念を\n制度が作ったものとして捉える\n\n精神疾患や犯罪を\n人格ではなく社会装置の産物として扱った\n\nフーコーはこう言っているに等しい：\n\n人が壊れているのではない\n壊れるように配置されている\n\n違いフーコーは解体者\n\nこの理論の立場は設計者\n\n私の思想はフーコーが壊した後の\n「じゃあ、どう組み直す？」 をやっている。\n\nアーヴィング・ゴッフマン\n\n主張と共通点人間は常に「役割」を演じている\n\n自己は一貫した実体ではない\n\n社会は舞台、人格はパフォーマンス\n\n多重ペルソナモデルの原型。\n\n本論との差ゴッフマン：記述理論\n\n本論：規範＋免責構造\n\n本論では「役割を演じていい」というゴッフマンの主張を社会との折り合いとして成立するツールにするために「役割に責任を限定せよ」 と言っている。\n\nトーマス・サズ\n\n主張と共通点精神疾患は「病気」ではなく社会的ラベル\n\n問題は脳ではなく、役割衝突\n\n彼は人格への病名貼りを強く拒否した。\n\n本論の\n\nペルソナ損傷モデル\n\n人は壊れていない\n\nという立場と非常に近い。\n\nハンナ・アーレント\n\n主張と共通点「行為」と「存在」を分けた\n\n悪を人格ではなく思考停止の構造として扱った\n\n責任はあるが、人間全体を裁くな\n\nこれはまさに免責的責任論。\n\nピーター・スロットダイク\n\n主張と共通点近代の自己責任社会は人間に「過剰な自己訓練」を強いる\n\n人は壊れる前提で制度を組むべき\n\n彼はニーチェを継承しつつ、\n超人論の危険性を修正している。\n\n本論と非常に近いが、\n彼はまだ「免責」を明確な構造として切り出していない。\n\n⑥ 現代心理学・臨床側の一致点思想家ではないが、理論的に一致するもの：\n\nACT（アクセプタンス＆コミットメント・セラピー）\n\nIFS（内的家族システム療法）\n\nこれらは：\n\n自己を複数部分に分け\n\n問題部分を排除せず\n\n役割を再設計する\n\n多重ペルソナモデルの臨床実装版\n\n⑦ 決定的な違い（ここが重要）ここまで挙げた人たちは全員、\n\n問題を発見した\n\n分解した\n\n批判した\n\n本論は全ての理論の目的にある、精神の安定と、自己と他者の自由を最大化する為に、社会制度を再構築するための理論を統一する試みである。\n\n① 存在を免責し\n② 主体を分割し\n③ 責任を制度化する\n\nこの三点を同時に成し遂げることが本論の目的にある。\n\n免責的超人論の既存思想との比較① 既存思想との比較表――「責任・自己・価値」をどう扱うか比較表から見える決定的特徴これまでの思想の歴史的経緯と生合成を踏まえて以下を同時に満たしている\n\n存在を不可侵にする（宗教的でない免責）\n\n主体を分割可能とする（多重ペルソナ）\n\n責任を制度単位で再配置する（設計思想）\n\n免責的超人論は\n哲学 × 社会制度 × メンタルヘルス\nの交差点に位置する。\n\n② 思想としての位置付け哲学史的にいえば、本論は下記の場所に立っている。\n\nニーチェ ──▶（自己責任の極限）\n             ↓ 修正\nフーコー ──▶（主体解体）\n             ↓ 再設計\n免責的超人論 ──▶（責任の再配置）\nつまり：\n\n「ニーチェ、フーコ後の解体の後に、制度として組み直す思想」\n\n免責的超人論は何を“超えた”のかニーチェを超えた点\n→ 自己責任を分割可能にした\n\nフーコーを超えた点\n→ 批判で終わらず設計に進んだ\n\nカントを超えた点\n→ 尊厳を制度に翻訳した\n\n思想タイプとしての分類学術的に分類するなら：\n\n思想類型：\nポスト・実存主義的制度設計思想\n\n主題：\n責任の再配置理論\n\n実践分野：\n労働・教育・組織・社会設計\n\n私、Hayato Shimadaは、\n神なき時代において、\n人を裁かずに責任を運用するための\n免責的主体モデルを提示した思想家である。",
    "url": "https://note.com/85_store/n/n0fdc07957b60",
    "publishedAt": "2025-12-26T15:31:50.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n8c0101146b37",
    "title": "二元論とボランティア（Probono）",
    "body": "日本は因果論的に\"運用されやすい\"社会であり、\n一元論的に“解釈されがち”な社会です。\n\n日本仏教には下記の考え方があります。\n\n因果応報\n\n縁起（多因的・非直線的）\n\n無常\n\n儒教・近代日本社会の考え方が仏教主張と混ざっています。\n\n自己責任\n\n努力主義\n\n成果主義\n\n悪いことをしたら地獄に行く。\n良いことをしたら天国に行く。\n結果は現在が決定する。\n努力が足りないから結果が出ない。\n子供を産んだから育てなければならない。\nこれを選んだからこうしなければならない。\n\nこれが日本社会における「生きづらさ」の要因だと考えています。\n\n僕自身も日本で生まれてから、この考え方の教育、メディア、周りの大人の言動を受けて育ったので、結果には自己責任が伴うと考えていました。\nそして、自分自身の価値は努力と結果によって決められなければならないと思い込み、努力に対して結果が伴わない時には、自分の努力不足だと考えて自責することが多かったです。\n\n因果論への疑問しかし、この一元論だけでは説明できない事象も世の中にはたくさんあります。\n\n象徴的な出来事として、中学生の頃に経験した、生徒会への立候補と言うのがあります。\n僕のいた中学は荒れに荒れていて、３階から燃えたテーブルが降ってきたり、廊下を自転車が爆走したりしていました。\nそんな環境下で入学した僕は、入学早々に担任の先生に呼ばれ\n「こんな中学を変えるために、生徒会に立候補してほしい。」\nと言われました。\n\n今考えても意味不明ですが、先生の中ではこのロジックがなぜか成立していたようでした。\n生徒会に入って何をすればいいのか、何をやらなければならないのか、という責任が明確でないまま、他人への期待に応える形で立候補し、当選した結果、僕は一度も生徒会室に顔を出すことなく、生徒会の任期を終えました。\n\nその間、先生からも友人からも一度も責められることはありませんでしたが。\n与えられた責任を全うできないのは、僕に何か欠陥があるのではないか？と自分を責めていて、中学時代はずっと机に突っ伏して過ごしていました。\n\nこの事は長年わだかまりとして僕の中に残り続け、与えられて、自分で決めた責任に対する、自責の感情と、周りが何故責めなかったのかという社会への違和感と疑問を抱えて過ごしていくことになります。\n\n今振り返ると、これは個人の問題というより、\n「責任の範囲が言語化されないまま期待だけが与えられる」\n日本的な役割付与の典型だったのだと思います。\n\n予定説との出会い転機となるのが、ドイツへの旅行でした。\n\n昔から、欧米人の役割に対するスタンスが疑問でした。\n例えばコンビニのレジ対応が横柄だったり、デモや抗議の文化であったり、日本人とは何かが決定的に違うぞ。という直観はあったのですが、これを肌で感じることができたのが、ドイツでの１週間でした。\n\n滞在中にいろんなことを経験しながら、ドイツの文化について調べまくっていたのですが、ドイツの主流宗派によるプロテスタントの思想に触れたのが一番の衝撃でした。\nプロテスタントには予定説（カルヴァン派）という主張があります。\nこれはざっくり言うと、「人が救済されるかどうかは既に決定されている。」\nという主張です。\n\n人間の価値というのは既に決まっていて、その価値を絶対に知ることができない（神のみぞ知る）\nこの考え方は免罪符を販売して利益を追求するカソリックを批判するために生まれましたが、「心の救済」として、後世の哲学者のさまざまな考え方に応用されていきます。\n\n予定説によって、結果が決まっているのならば、何故ドイツ人は勤勉なのかというと。\n「わたしは救済される側の人間であるから、救済される人間として振る舞うのだ。」\nという結果が先に決まっていて、それに見合うために努力をするという、コペルニクス的転回によって成立している\"勤勉さ\"なのです。\nドイツ滞在時は意味不明だったのですが\n\n「これは何か大事なことを言っているぞ…」\n\nという直観だけが残りました。\n\n帰国後…帰国後は社会人としてかなり忙しいので、この直観と自己との統合、文章化ができなかったのですが。\n「自分の価値は既に決まっている。」\nという言葉が常に脳裏にこびりついていました。\n\nそして何故か無性に。\n「自分が持っている能力と、自分がやりたいことの中から、何かを選び、足りなければ学んで、世の中の役に立たなくてはならない。」\nと考えるようになりました。\nこの時から、Webプログラミングの世界に突っ走ることになります。\n\nそして今日までProbonoとして、自分の能力を誰かに与えてきて、その中で日本社会にいるお節介な人？くらいのスタンスで、自分が解釈したり、解釈されたりしていました。\n\nしかし、つい最近になって。\n「わたしはProbonoとしてこういう活動をしています。」\nと、活動を明文化して、責任範囲を明確にしなくてはならない案件が舞い込んできます。\n\n \n\nServices - Blog\n\n製作条件・支援内容について\n\nfoxtrotdesign.dev\n\n \nそれで作ったのが上記のWebページです。\n一応作った手前、今活動を一緒にやっている方や、最近付き合い始めた知人にも共有し始めたのですが。\n\n言葉にしてしまうと、今まで\n「なんか親切なヤバいやつ」\nで曖昧にしていたものが、\n「改めて考えるとしっかりとヤバいやつ」\nに変換されてしまい、\n何が目的なの…と言われる機会が非常に増えてきました。\n\n日本社会ではこうなる、となんとなく分かっていたので、曖昧にしていたのですが。\n言ってみたらどうなるんだろうという興味もあったので、やってみた結果は想像の通りでした。\n\n日本と因果論とボランティアの関係日本は因果論が強いので、原因には結果が伴います。\nつまり、何かをしたら、何かを返さなくてはならない、という貸し借りの文化です。\n\n「ありがとう、と言ったら、ありがとうと返ってくる。」\n\nこれが成立しないボランティア活動は日本では異常な思想なのです。\n\nそのため、日本では無償の行為は\n善意として称賛される一方で、\n制度としては扱いづらく、\n動機の確認が強く求められます。\n\nProbonoとしての活動スタンスは、プログラミングという専門技能を持っている僕が感じている、自分なりの使命感（プロテスタント思想でいう「召命」）を表現して、自分が生きている実感を得る活動なのですが、因果論から完全に外れた二元論（予定説）に価値基準を置いているので、周囲には戸惑いが生じます。\n\n二元論とボランティアの統合役割と人格価値を切り離して生きるということ冒頭で、日本社会が因果論的に運用されやすく、一元論的に解釈されがちな構造の中で、\n「努力と結果」「行為と価値」「選択と責任」が強く結び付けられてきたこと、そしてそれが生きづらさを生んでいるのではないか、という問題提起をしてきました。\n\n最初に提示した疑問は、こうでした。\n\nなぜ、自分は与えられた責任を全うできなかったのに、\n誰からも責められず、\nそれでもなお強い自責だけが残ったのか。\n\n因果論的な世界観では、この問いに明確な答えが出ません。\n「選んだのだから責任があるはずだ」\n「結果が出なかったのは努力不足だ」\nと解釈してしまえば、自分を責めることは簡単ですが、\n実際の現実はそれほど単純ではありませんでした。\n\n責任の範囲は曖昧で、役割は明確に定義されず、\n周囲は誰も咎めなかった。\nにもかかわらず、自分だけが「失敗者」として心に傷を負っていた。\n\nこのズレこそが、\n因果論だけでは説明できない領域の存在を示していたのだと思います。\n\n価値と行為を切り離すという視点ドイツで触れたプロテスタント思想、とりわけ予定説は、\nこのズレを理解するための一つの視座を与えてくれました。\n\n予定説の核心は、\n「人の価値（救済）は行為の結果によって決まるものではない」\nという点にあります。\n\n重要なのは、\n「努力しても意味がない」という話ではありません。\nむしろ逆で、\n\n価値は先にあり、\n行為はその価値を獲得するための手段ではなく、\n価値にふさわしくあろうとする態度の表れである\n\nという、評価軸の転換が起きています。\n\nこれは、\n価値と行為を同一平面で結びつける一元論から、\n価値（存在）と行為（役割）を分けて考える二層構造への移行だと言えます。\n\nデカルト的二元論との接続この構造は、哲学的にはデカルトの心身二元論とも響き合います。\n\nデカルトは、\n「我思う、ゆえに我あり」\nという命題によって、\n人間の本質を外的な成果や身体的条件から切り離し、\n思考する主体として捉え直しました。\n\nここで重要なのは、\n\n人は役割や機能によって存在するのではない\n\n行為や結果は「私そのもの」ではない\n\nという視点です。\n\nこの考え方を、現代の社会生活に翻訳すると、こう言い換えられます。\n\n役割は担うものだが、\n役割が人格価値そのものを決定するわけではない。\n\nボランティア（Probono）という実践の意味私がProbonoとして活動している理由は、\nこの二層構造を思想として信じたいからではなく、\n行動として確かめたいからです。\n\n因果論的な世界では、\n「無償でやる＝何か別の目的がある」\n「返礼がない行為は不健全」\nと解釈されがちです。\n\nしかし、価値と行為を切り分けた世界観では、\n\n自分の価値は、報酬や評価によって増減しない\n\nだからこそ、行為を純粋に役割として引き受けられる\n\nという構造が成立します。\n\nProbonoは、\n自己犠牲でも、善意のアピールでもありません。\n\nそれは、\n\n自分が持っている能力を、\n自分で選んだ役割として社会に差し出し、\nその中で「自分は生きている」と実感するための実践\n\nです。\n\n結果として評価されることがあっても、\nそれは価値の根拠ではなく、副次的な出来事にすぎません。\n\n生きづらさへの一つの応答として日本社会が因果論的に運用されやすい中で、\n多くの人が、\n\n結果が出ない自分\n\n役割を果たせない自分\n\n期待に応えられない自分\n\nを、そのまま「価値のない自分」と結びつけてしまいます。\n\nそれが、自責や無力感、\n時に鬱的な状態を生む温床になっているのではないかと、僕は感じています。\n\nここで提案したいのは、\n因果論を捨てることではありません。\n\nそうではなく、\n\n因果論だけを、\n人の価値判断にまで拡張しない\n\nという態度です。\n\n役割は選び直せる。\n行為は失敗することもある。\nしかし、人格価値までが同時に失われるわけではない。\n\n結びに代えてだから僕は、Probonoを「善意」や「自己犠牲」としてやっているつもりはありません。\nもっと露骨に言えば、これは自分が自分を信じられる状態を保つための実験です。\n\n日本社会では、価値が「結果」や「役割の達成」で決まりやすい。\nだから、役割に失敗すると人格まで否定された気になり、自責が増殖する。\n中学生の生徒会の件で残った痛みは、その典型でした。\n“役割＝私”という結びつきが強すぎたから、責められていなくても、自分の中で裁判が終わらなかった。\n\nドイツで触れたプロテスタント的な感覚、特に予定説が刺さったのは、\n価値が「行為の結果で獲得されるもの」ではなく、先にあるものとして扱われていたからです。\n\n価値は他人が裁定するものではない。\nまして報酬や称賛で増えるものでもない。\n価値は、まず自分の内側で引き受けるものだ。\nそして行為は、その価値を“買う”ためじゃなく、その価値にふさわしい在り方を選び続けるためにある。\n\nこの構造に立つと、Probonoは「見返りのない不健全な行為」ではなく、\n価値を外部に委託しないための実践になります。\n\n僕はソフトウェアが好きで、最初は勉強として始めた。\nでも途中から、純粋に楽しくなった。\nそして今は、趣味のまま自分の中に閉じ込めず、社会の中の役割として使いたくなった。\nそれは“良い人でいたい”からではなく、\n自分が決めた自分の価値に、自分の行為が一致している感覚が、いちばん生きている実感になるからです。\n\nだから僕は「すごいですね」と褒められると違和感が出ます。\n褒められること自体を嫌がっているのではなく、\n価値の主導権を他人に握られる感じがするからです。\n\n「あなたはすごい」ではなく、僕が欲しいのは\n「僕はこう在れている」という確認です。\n他人の称賛で価値を確定したいわけじゃない。\nむしろ逆で、他人の評価に依存せずに価値を確定できている状態を守りたい。\n\n承認欲求は、外からの“OK”で自分を救おうとする。\n僕のやっていることは、外からの“OK”がなくても折れないように、\n自分の価値と行為を整合させて、内側から自分を立て直す作業です。\n\nだから、これは「すごいと思われたい」ではなく、\n自分がすごいと思える状態で生きたいという話なんです。\nそして、その確認方法が僕にとってはProbonoだった、というだけです。\n\nもちろん僕は日本社会で生きているので、因果論の言語も使います。\n相手が不安なら「見返り」の逃げ道も用意する。\nでも本音では、見返りではなく、\n自分で引き受けた価値観に沿って生きる自由を守るためにやっている。\n\n難しく考えてる変なやつ、でいいと思います。\nただ少なくとも僕は、誰かに褒められるために無償で作っているのではなく、\n自分の価値を外部の採点から取り戻すために作っているんです。",
    "url": "https://note.com/85_store/n/n8c0101146b37",
    "publishedAt": "2025-12-26T02:10:40.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n854f76ebbad4",
    "title": "ハコの中に込めた「好き」の正体。｜85-Storeの振り返りと、これからのこと。",
    "body": "「今、これが純粋に良い！」 そんな真っ直ぐな気持ちを大切にしてほしい。\n\n僕たち85-Storeがオープン以来掲げてきたのは、ブランドや時代背景といった「記号」を取り払った先にある、洋服そのものの魅力を信じることでした。オーセンティックな古着も、日本の職人とアウトレット生地で作る新品も。すべては「今好きなものが、ずっと好きなものになる」という未来のために選んできました。\n\nけれど、オンラインストアオープンから約1か月ショップを運営していく中で、一つ大きな「嬉しい誤算」がありました。 それは、graph M様に描いていただいた、一匹のキャラクターの存在です。\n\n僕たちの愛猫スヌーをモチーフに生まれた「ハコネコ」。 この子が描かれたショップカードが、僕たちの想像を遥かに超えて、多くの方に愛されたのです。\n\n「可愛い」という、最強の入り口正直に言えば、戸惑いもありました。 僕たちが売りたいのは、一生付き合える質を持った服です。「キャラクターもの」として消費されることで、伝えたい服の背景や本質が霞んでしまうのではないか。そんな不安で、ここ一ヶ月ほど、足踏みをしてしまった時期もありました。\n\nでも、ハコネコが運んできてくれた反響を受け取って、気づかされたことがあります。\n\nどんなに素晴らしいコンセプトも、届かなければ意味がない。 そして、「可愛い」という感情は、理屈を超えて人の心を動かす「最強の入り口」なのだということです。\n\n難しいヴィンテージの知識や、生地のスペック。それらを説明する前に、ハコネコが「これ、いいよ」と笑っている。その瞬間に生まれる「好き！」というポップな感情こそが、僕たちが求めていた「洋服を楽しむきっかけ」そのものではないか、と。\n\nコンセプトをアップデートするそこで僕たちは、ハコネコを単なるキャラクターではなく、85-Storeの思想を背負う「案内人」に据えることに決めました。\n\nサブテーマは、「ベーシックを、ポップにアップデートする」。\n\nハコネコというポップな入り口の先に、僕たちの譲れないこだわりを詰め込みます。\n\n「野良猫」という名の古着 アメリカやヨーロッパで眠っていた服を、ハコネコが丁寧に見つけ出し、毛並みを整えました。寝てしまったフリースの毛を立てるブラシも、その愛着の証です。\n\n「野良猫」にならない服を、日本でつくる 日本の工場で眠っていた「アウトレット生地」という宝物を、ハコネコが形にしました。それは、10年後、20年後に最高の古着（野良猫）になれる品質を持った新品です。\n\n売った後のことも、一緒に 箱を開けた時から始まる、あなたと服との旅。僕たちは、あなたの日常という温かなハコに届いた後も、ずっと寄り添い続けます。\n\nこれからの85-Store転職の慌ただしさの中で、少しなあなあにしてしまっていた自分たちの軸足。 年末を前に、ようやくハコネコと一緒に、しっかりと地面を踏みしめることができました。\n\nこれからは、ハコネコのビジュアルが持つ「ストレートな伝わりやすさ」を信じて、よりポップに、より深く、僕たちの愛する洋服を提案していきます。\n\nロゴスウェットを手に取った瞬間の「可愛い！」が、10年後に「これを選んでよかった」という確信に変わるまで。 85-Storeとハコネコは、あなたと一緒に歩んでいきたいと思っています。\n\nオンラインストアオープンからこれまで支えてくださった皆様へ、心からの感謝を込めて。 そして、新しく出会う皆様へ、ハコネコのトランクには最高の「好き」が詰まっています。\n\n85-Store Hayato & Yui",
    "url": "https://note.com/85_store/n/n854f76ebbad4",
    "publishedAt": "2025-12-23T05:48:40.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/n2c0d75a38f14",
    "title": "スタイリング遍歴",
    "body": "自分の昔のスタイリングを色々見ていくと面白い。あと痛い。\nその時何に影響を受けていたのか。\nその時何が好きだったのか。\n100枚以上の写真の中から特徴的なスタイリングを悶絶しながらピックしてみます。\n\nこれは盛岡から東京に上京したての時の一枚。\nTEMBEAが好きでしたね。\n足元はwakouwa。\nアナトミカでギンギンな接客を受けたのを今でも思い出します。\n偉そうにスタイルクラフトワードローブのパンツを履いているのがムカつきますが、手持ちの限られた洋服の中でスタイリングを成立させようとしているのが良い。\n\nドメブラ一辺倒から打って変わって、全身ヴィンテージなコーデ。\nユーロのグランパとグルカパンツ。\n足元は50sのサービスシューズ。\nアナトミカ的なユーロヴィンテージテイストなスタイリングを真似しまくっていました。\nこういう淡い発色のスタイリングは今でも好きですが、革靴はもう履かないかな。\n\n東京でイケイケだった頃？\n古着のチャイナとジャガード織のシャツ。\nカバンは1LDKで買ったエンダースキーマ。\n古着と新品を混ぜて、今っぽいアイテムと合わせてぐちゃぐちゃにするスタイルを試行錯誤してますね。\n\nアクアスキュータムのステンカラーとカラースウェット+パレードパンツ。\nこの靴は確かオールデン。\n色物を試行錯誤してる感じが恥ずかしい。\n混ぜるっていうのはいつまでも自分のテーマの中心にありそう\n\n無難過ぎてムカつく感じがしますが、富山に帰って、エンジニアとして落ち着いた頃のスタイリング。\nファッションをもう一度やることなんて微塵も考えていないですが、消費者として本当に必要な服を買えていた、着れていたとも言える。\nキャプテンサンシャインのサファリシャツとCORONAのゼブラ柄のサンダルは一生モノになりそう。\n\nスタイリングは常に今これが好きだ！\nと全力投球な瞬間を切り取ってくれます。\nだからこそ今の感じがやっぱり好きですね！\nこのコートはひだっちが買っていきましたが、似たモノをまた探してきます！",
    "url": "https://note.com/85_store/n/n2c0d75a38f14",
    "publishedAt": "2025-12-22T15:47:55.000Z"
  },
  {
    "id": "notecom-https://note.com/85_store/n/nd98ec76351c5",
    "title": "「いちいち理由がある」カバーオール",
    "body": "カバーオールを着る理由現代のライフスタイルで、車に乗るか、乗らないかは洋服の選択に直結してきます。\n東京にいたときは電車移動+歩きメインで、コートを着ることが多かったですが、富山に帰ってきてからは殆どが車移動。\n富山県民は100m移動するのにも車を使うくらい、生活に切り離せないものとなっており、アウターの選択肢は自ずとショート丈に。\n\nショート丈といっても色々ありますが、僕は専らカバーオールを着ることが多かったです。\n「全ての選択に、いちいち理由がある。」でおなじみの僕が何故カバーオールを着ていたかをまとめるとこんな感じ。\n\nオーセンティック\n\nワイドパンツに合う\n\nポケットが多い\n\n襟がある\n\nインナーを問わない\n\nアームホールが広く動きやすい\n\nオーバーサイズのスウェットやセーターを着ることが多いので、その上から包み込んでくれるのがカバーオールという存在でした。\n\n具体的にはPost Overallsというブランドが好きで、冬はほぼ毎日これ。\nNylon Taftaの裏地が付いているのがポイントで、風を通さないのに薄手で暖かい。\nけど、傍目はオーセンティック、みたいなバランスが素敵。\n\n古着カバーオールは「アメリカ古着といえば」な定番アイテム。\nあれば仕入れたいのですが、あまりにも定番過ぎて、市場価値が出来上がってしまっているんですよね。\n古いものは高い、仕入れも高い。変なブランドですら価値が固まってしまっている。\n85-Storeは所謂ヴィンテージショップではないので、古着としては「うちではやらなくてよいかな」というラインです。\n\n新品で作ろうとはいえ洋服としては好きで、提案したいアイテム。\nならば作ってしまおうということで、Riverとして佐々木さんと企画を進めることになりました。\nベースのデザインソースにしたのは、私物のSearsの大戦モデルでした。\n\n大戦モデルとあってデザインがシンプルなのが良い。\n前立てやカフスのデザインが、すっきりと簡素に作られつつ、カバーオールらしいざっくりとしたシルエットです。\n\n殆どコピーされていないのもいいっすね。\nアメカジマニアでも、どのブランドがソースなのか絶対に言い当てられない自信があります。\n\nこれをパターン（型紙）に起こして、現代的に微調整していくのですが、その辺の塩梅は佐々木さんに丸投げ（笑）\nサンプルができたら、口出しするかもしれませんが\n佐々木さんも「いちいち理由がある」タイプなので、任せてしまった方が良いという判断です。\n\n裏地付きそして一番のポイントが裏地付きであること。\nリッチに見せつつ、実用性を高めていきます。\nカバーオールは言ってしまえば\"作業着\"なので、裏地をつけるという発想が生まれにくい。\nですが、実用性とリッチ感を考えると、これが最適解です。\n\n思考だけでここまでたどり着いている服好きはそういない気がしますが...\n「リッチなカバーオールが着たい」という酔狂な理由よりも、単純に見た目の可愛さで選んで欲しいと思います。\n\nリリースは来年サンプル製作等、すでに走り出している企画ですが、リリースは来年の冬です。\n今欲しいものがすぐ来ないのが洋服づくりのヤキモキするところですが、気長に待って頂ければと思います。",
    "url": "https://note.com/85_store/n/nd98ec76351c5",
    "publishedAt": "2025-12-22T05:58:24.000Z"
  }
]